window.charaTextJapaneseDatabase = {
    "TEXT_INFO": {
        "0x07004C8F": {
            "TextIndex": 0,
            "TextString": "ふんどし　いっちょうに\\nお[鍋/なべ]をかぶっただけで\\n[戦/いくさ]にのりこむ　[不用心/ぶようじん]な[妖怪/ようかい]。\\nとりついた[人/ひと]も\\n[不用心/ぶようじん]にする[困/こま]ったやつ。",
            "TextVariant": 0
        },
        "0x15B5E361": {
            "TextIndex": 0,
            "TextString": "お[鍋/なべ]をかぶることすらやめて\\n[自分/じぶん]の[体/からだ]を[守/まも]るものは\\n[身/み]につけていないが\\nちょっとのキズでは[動/どう]じない\\nたくましい[戦士/せんし]に[成長/せいちょう]した。",
            "TextVariant": 0
        },
        "0x0CAED220": {
            "TextIndex": 0,
            "TextString": "どんな[戦場/せんじょう]にも　[一番/いちばん]に\\nのりこむことをモットーにした\\n[特攻命/とっこういのち]の[妖怪/ようかい]。\\nはだかで[戦/たたか]うので\\n[年中/ねんじゅう]　[日焼/ひや]けをしているのだ。",
            "TextVariant": 0
        },
        "0xAD098404": {
            "TextIndex": 0,
            "TextString": "つづかな[僧/そう]がとなえる\\n[念仏/ねんぶつ]をきくと\\n[一度/いちど][決/き]めたことを[続/つづ]けられない\\n[意志/いし]の[弱/よわ]い[人/ひと]に\\nなってしまうぞ。",
            "TextVariant": 0
        },
        "0x30DEBCBD": {
            "TextIndex": 0,
            "TextString": "なんでもすぐに\\nあきてしまう[和尚/おしょう]。\\n[立派/りっぱ]なマユゲとヒゲだが\\n[実/じつ]は　[単/たん]にめんどくさくて\\n[伸/の]び[放題/ほうだい]なだけというウワサ。",
            "TextVariant": 0
        },
        "0x29C58DFC": {
            "TextIndex": 0,
            "TextString": "どんなことも\\n「もうせん！」と[言/い]って\\n[同/おな]じことは[二度/にど]としない。\\n[何/なん]でも[一通/ひととお]り[経験/けいけん]しているので\\n[会話/かいわ]の[幅広/はばひろ]さには[定評/ていひょう]がある。",
            "TextVariant": 0
        },
        "0x8862DBD8": {
            "TextIndex": 0,
            "TextString": "いつもは　もち[肌/はだ]が[魅力/みりょく]の\\nかわいいやつだが\\n[一度/いちど][怒/おこ]ると　ふくれあがり\\n[体/からだ]が[割/わ]れて　[中/なか]から　\\n[男/おとこ]らしい[顔/かお]が[飛/と]び[出/だ]すぞ。",
            "TextVariant": 0
        },
        "0x9179EA99": {
            "TextIndex": 0,
            "TextString": "[好/す]きになったら\\n[相手/あいて]が　どんなことをしても\\nヤキモチを[焼/や]いてしまう。\\nこいつに　とりつかれると\\nヤキモチ[焼/や]きになっちゃうぞ。",
            "TextVariant": 0
        },
        "0x9AD77436": {
            "TextIndex": 0,
            "TextString": "[西/にし]のほうからダラダラと\\nやってきた　だらけるのが\\n[大好/だいす]きな[刀/かたな]の[妖怪/ようかい]。\\nやる[気/き]をうばう[困/こま]ったやつだが\\n[切/き]れ[味/あじ]はなかなか。",
            "TextVariant": 0
        },
        "0x226B1353": {
            "TextIndex": 0,
            "TextString": "[髪/かみ]を[切/き]ることすら\\nめんどくさくなって\\n[毛/け]が[伸/の]び[放題/ほうだい]。\\n[伸/の]びきったザンバラ[頭/あたま]で\\n[敵/てき]を[斬/き]りきざむ。",
            "TextVariant": 0
        },
        "0x3B702212": {
            "TextIndex": 0,
            "TextString": "ダラダラと[近/ちか]づいて\\n[油断/ゆだん]させたところを\\n[一太刀/ひとたち]で[斬/き]りすてる\\n[見/み]た[目/め]からは[想像/そうぞう]できない\\nおそろしい[妖怪/ようかい]。",
            "TextVariant": 0
        },
        "0x7A080305": {
            "TextIndex": 0,
            "TextString": "かつては[剣/けん]の[道/みち]を[極/きわ]めた\\n[武士/ぶし]だったが　バクチの[世界/せかい]に\\n[身/み]を[落/お]としてしまい\\n[武士/ぶし]の[心/こころ]を[忘/わす]れてしまった。\\n[逃/に]げ[足/あし]だけは[速/はや]い。",
            "TextVariant": 0
        },
        "0xC2B46460": {
            "TextIndex": 0,
            "TextString": "[武士/ぶし]としての[心/こころ]をゆさぶられる\\n[名刀/めいとう]と[出会/であ]い\\n[剣/けん]の[道/みち]に[舞/ま]い[戻/もど]った[妖怪/ようかい][剣士/けんし]。\\nかつて　きたえた[剣/けん]の[腕/うで]で\\n[悪党/あくとう]を[成敗/せいばい]する。",
            "TextVariant": 0
        },
        "0x82DC025A": {
            "TextIndex": 0,
            "TextString": "[邪悪/じゃあく]な[妖刀/ようとう]に[心/こころ]をうばわれ\\nだれかの[血/ち]を[求/もと]めて\\nさまよう[亡霊剣士/ぼうれいけんし]。\\n[背後/はいご]から[忍/しの]びより\\n[音/おと]もなく[斬/き]りすてる。　　",
            "TextVariant": 0
        },
        "0xDBAF5521": {
            "TextIndex": 0,
            "TextString": "[神/かみ]が[天/てん]からさずけたという\\n[神剣/しんけん]を[持/も]つ　[光/ひか]り[輝/かがや]く[聖/せい][剣士/けんし]。\\nそのするどい[刃/やいば]は\\nあらゆる[悪/あく]を[断/た]ち\\n[世界/せかい]に[平和/へいわ]をもたらすという。",
            "TextVariant": 0
        },
        "0x3A60653F": {
            "TextIndex": 0,
            "TextString": "[戦国/せんごく][時代/じだい]に　[名/な]のある[武将/ぶしょう]が\\nつけていたというカブトが\\n[妖怪/ようかい]になった。\\n[片割/かたわ]れのヨロイをさがし[求/もと]め\\nさまよう[姿/すがた]は[生首/なまくび]そのもの。",
            "TextVariant": 0
        },
        "0x28D5CAD1": {
            "TextIndex": 0,
            "TextString": "[離/はな]れ[離/ばな]れだった\\nカブトとヨロイがひとつになり\\n[現代/げんだい]によみがえった[武将/ぶしょう]の[霊/れい]。\\n[果/は]たせなかった[天下/てんか][統一/とういつ]を\\nめざしている。",
            "TextVariant": 0
        },
        "0x31CEFB90": {
            "TextIndex": 0,
            "TextString": "その[昔/むかし]　[圧倒的/あっとうてき]なカリスマ[性/せい]で\\n[多/おお]くの[武将/ぶしょう]をたばねていた\\n[黄泉/よみ]ゲンスイ。\\n[死/し]んだあとも　[地獄/じごく]で\\n[亡霊/ぼうれい]の[大軍/たいぐん]をひきいている。",
            "TextVariant": 0
        },
        "0x9069ADB4": {
            "TextIndex": 0,
            "TextString": "[炎/ほのお]のたてがみを[持/も]った\\nひゃくじゅうの[王/おう]。\\nとりついた[相手/あいて]に\\nメラメラと[燃/も]える[心/こころ]をそそぐ\\n[心/こころ]の[底/そこ]からアツいやつだ。",
            "TextVariant": 0
        },
        "0x89729CF5": {
            "TextIndex": 0,
            "TextString": "たくましい[足/あし]を　[交互/こうご]に[鳴/な]らし\\nグラグラと[大地/だいち]をゆらす。\\nグラグライオンがおこす[振動/しんどう]は\\nガンコな[人/ひと]の[心/こころ]も\\n[動/うご]かす[力/ちから]があるという。",
            "TextVariant": 0
        },
        "0xA25FCF36": {
            "TextIndex": 0,
            "TextString": "[珍/めずら]しい[銀色/ぎんいろ]のライオン[妖怪/ようかい]。\\nとりつかれた[人/ひと]は\\n[向上心/こうじょうしん]を[呼/よ]びさまされ\\n[後世/こうせい]にその[名/な]がとどろく\\n[大人物/だいじんぶつ]になれる。",
            "TextVariant": 0
        },
        "0x0DBE950D": {
            "TextIndex": 0,
            "TextString": "[大/おお]きなハサミと\\nきたえた[拳/こぶし]で[戦/たたか]う[妖怪/ようかい]。\\nまだまだ[若/わか]く[荒削/あらけず]りだが\\n[武者/むしゃ]かぶとと　[競/きそ]い[合/あ]いながら\\n[実力/じつりょく]をたくわえている。",
            "TextVariant": 0
        },
        "0xB502F268": {
            "TextIndex": 0,
            "TextString": "さまざまな[戦/たたか]いを\\n[乗/の]りこえたクワノ[武士/ぶし]だけが\\nクワガ[大将/たいしょう]になれる。\\n[大/おお]きな[体/からだ]に[激突/げきとつ]されたら\\nひとたまりもない。",
            "TextVariant": 0
        },
        "0xAC19C329": {
            "TextIndex": 0,
            "TextString": "[武道/ぶどう]を[極/きわ]め　[神/かみ]として\\nあがめられるまでになった\\nクワガタの[妖怪/ようかい]。\\nとりつかれると\\n[戦/たたか]いの[神/かみ]のごとき[強/つよ]さを[得/え]る。",
            "TextVariant": 0
        },
        "0xA7B75D86": {
            "TextIndex": 0,
            "TextString": "[戦/たたか]いで[勝/か]った[相手/あいて]からうばった\\n９９９[本/ほん]の[刀/かたな]を\\nお[腹/なか]に[隠/かく]している。\\nいざというときは[刀/かたな]が[飛/と]び[出/だ]し\\n[敵/てき]をくしざしにする。",
            "TextVariant": 0
        },
        "0xBEAC6CC7": {
            "TextIndex": 0,
            "TextString": "[機械/きかい]から　[大事/だいじ]なネジを\\n[取/と]り[出/だ]して[壊/こわ]してしまう\\n[半分機械/はんぶんきかい]の[体/からだ]を[持/も]った[妖怪/ようかい]。\\n[電化/でんか][製品/せいひん]の[調子/ちょうし]が[悪/わる]いときは\\nこいつが[近/ちか]くにいるのかも？",
            "TextVariant": 0
        },
        "0x1F0B3AE3": {
            "TextIndex": 0,
            "TextString": "[怒/いか]りで　ひとつの[村/むら]を\\n[破壊/はかい]しつくした[伝説/でんせつ]を[持/も]つ\\nおそろしい[武者/むしゃ]。\\nとりつかれると　[怒/いか]りが[爆発/ばくはつ]し\\n[我/われ]を[忘/わす]れてしまう。",
            "TextVariant": 0
        },
        "0x06100BA2": {
            "TextIndex": 0,
            "TextString": "「[悪/わる]い[子/こ]はいねがー」と　\\n[家/いえ]をたずね　[子/こ]どもたちを\\nおそれさせる[北国出身/きたぐにしゅっしん]の[妖怪/ようかい]。\\n[最近/さいきん]は　[交通/こうつう]ルールを[守/まも]らない\\n[子/こ]どもにお[仕置/しお]きをしている。",
            "TextVariant": 0
        },
        "0x47682AB5": {
            "TextIndex": 0,
            "TextString": "[信/しん]じられないぐらい\\n[鼻水/はなみず]がズルズル[出/で]てくる\\nツルの[妖怪/ようかい]。\\n[鼻水/はなみず]が[重/おも]すぎて[飛/と]べないのが\\n[一番/いちばん]の[悩/なや]み。",
            "TextVariant": 0
        },
        "0x5E731BF4": {
            "TextIndex": 0,
            "TextString": "こいつに　とりつかれると　\\n[風邪/かぜ]なような\\n[風邪/かぜ]じゃないような\\n[薬/くすり]を[飲/の]もうか　どうしようか\\n[迷/まよ]ってしまう[体調/たいちょう]になる。　",
            "TextVariant": 0
        },
        "0xFFD44DD0": {
            "TextIndex": 0,
            "TextString": "[人/ひと]の[心/こころ]を[読/よ]める[妖怪/ようかい]。\\n[本人/ほんにん]はポーカーフェイスで\\n[一切/いっさい]の[感情/かんじょう]を[表/おもて]に[出/だ]さない。\\n[一方的/いっぽうてき]に　[心/こころ]を[読/よ]み[取/と]って\\nほくそ[笑/え]むのが[趣味/しゅみ]。",
            "TextVariant": 0
        },
        "0xE6CF7C91": {
            "TextIndex": 0,
            "TextString": "[目/め]が４つある[妖怪/ようかい]。\\n４つの[目/め]でそれぞれ\\n『[年齢/ねんれい]』『[性別/せいべつ]』『[生年月日/せいねんがっぴ]』\\n『[名前/なまえ]』を[知/し]ることができる。\\n[相手/あいて]の[心/こころ]は[読/よ]めない。",
            "TextVariant": 0
        },
        "0xC57C788A": {
            "TextIndex": 0,
            "TextString": "[人/ひと]の[頭/あたま]にスッポリとハマって\\nその[人/ひと]の[記憶/きおく]を\\nむしゃむしゃと[食/た]べてしまう。\\nいやなことを\\n[忘/わす]れさせてくれることもある。",
            "TextVariant": 0
        },
        "0xDC6749CB": {
            "TextIndex": 0,
            "TextString": "ばか[頭巾/ずきん]をかぶると\\nどんなに　かしこい[人/ひと]も\\n[考/かんが]えることをやめて\\n[夢見/ゆめみ]がちな[人/ひと]になってしまう。\\nそれも　ある[意味/いみ][楽/たの]しいとか。",
            "TextVariant": 0
        },
        "0x7DC01FEF": {
            "TextIndex": 0,
            "TextString": "みんなの[笑/わら]いを[吸/す]い[取/と]って　\\n[一人/ひとり]で[笑/わら]い[続/つづ]ける\\n[不気味/ぶきみ]な[妖怪/ようかい]。\\nどんなに[楽/たの]しい[場/ば]でも\\nこいつがいると[台無/だいな]しになる。",
            "TextVariant": 0
        },
        "0x64DB2EAE": {
            "TextIndex": 0,
            "TextString": "[血色/けっしょく]の[悪/わる]いくちびるの\\n[不気味/ぶきみ]な[妖怪/ようかい]。\\nプールを[出/で]たあとに\\nくちびるが[真/ま]っ[青/さお]な[人/ひと]は\\nとりつかれているかも。",
            "TextVariant": 0
        },
        "0x6F75B001": {
            "TextIndex": 0,
            "TextString": "[真/しん]の[日本/にっぽん][男児/だんじ]を[目指/めざ]す[妖怪/ようかい]。\\n[日本人/にほんじん]らしさにコダワリを[持/も]ち\\nご[飯/はん]は[寿司/すし]。　[飲/の]み[物/もの]はお[茶/ちゃ]。\\n[文房具/ぶんぼうぐ]は[筆/ふで]。　[寝/ね]るときは[布団/ふとん]。\\nズレているのではという[声/こえ]も。",
            "TextVariant": 0
        },
        "0x766E8140": {
            "TextIndex": 0,
            "TextString": "パンクな[生/い]き[方/かた]にあこがれ　\\nいつも[奇抜/きばつ]なことをしようと\\n[目/め]を[光/ひか]らせている\\nカブキメイクの[妖怪/ようかい]。\\nいつか[舞台/ぶたい]に[立/た]つことが[夢/ゆめ]。",
            "TextVariant": 0
        },
        "0xD7C9D764": {
            "TextIndex": 0,
            "TextString": "[超/ちょう]モテモテのイケメン[妖怪/ようかい]。　\\nハートのピストルで\\nうち[抜/ぬ]いた[相手/あいて]から\\n[好/す]かれるようにしてくれる。\\nこれ[以上/いじょう]ないステキな[妖怪/ようかい]。",
            "TextVariant": 0
        },
        "0x4A1EEFDD": {
            "TextIndex": 0,
            "TextString": "[妖怪/ようかい]ナンバー１のイケメンを\\n[自称/じしょう]するナルシストな[妖怪/ようかい]。\\nハートをうちまくり\\nすべての[女子/じょし]をとりこにする。　\\n[年齢/ねんれい]は[問/と]わない。",
            "TextVariant": 0
        },
        "0x5305DE9C": {
            "TextIndex": 0,
            "TextString": "モテマクールとは[対照的/たいしょうてき]に\\n[何/なに]をやってもモテない\\n[悲/かな]しい[妖怪/ようかい]。\\nこいつに　とりつかれると\\nモテない[人/ひと]になってしまう。",
            "TextVariant": 0
        },
        "0xF2A288B8": {
            "TextIndex": 0,
            "TextString": "バクロ[婆/ばあ]に　とりつかれると\\n[話/はな]したくないことも\\nなんでもしゃべりたくなる。\\n[秘密/ひみつ]ができない\\n[体/からだ]になってしまうのだ。",
            "TextVariant": 0
        },
        "0xEBB9B9F9": {
            "TextIndex": 0,
            "TextString": "[白/しろ]ぬりメイクのバクロ[婆/ばあ]。\\nデスメタルの[心/こころ]にめざめた\\n[一部/いちぶ]のバクロ[婆/ばあ]だけが\\nドクロ[婆/ばあ]になれるという\\nとても[珍/めずら]しい[存在/そんざい]。",
            "TextVariant": 0
        },
        "0xE0172756": {
            "TextIndex": 0,
            "TextString": "[大/おお]きなスピーカーで\\nバクロ[情報/じょうほう]を\\n[町中/まちじゅう]にぶちまける。\\nバクロされた[人/ひと]は\\nたまったものじゃない。",
            "TextVariant": 0
        },
        "0x58AB4033": {
            "TextIndex": 0,
            "TextString": "[人/ひと]の[見/み]ている『[夢/ゆめ]』を\\nご[飯/はん]にしている[妖怪/ようかい]。\\nとりついた[人/ひと]を[眠/ねむ]らせて\\n[見/み]ている[夢/ゆめ]を\\nゆっくりと　ごちそうになる。",
            "TextVariant": 0
        },
        "0x41B07172": {
            "TextIndex": 0,
            "TextString": "とても[珍/めずら]しい　まっ[白/しろ]なバク。\\n[汚/よご]れが[目立/めだ]つのが[難点/なんてん]。\\nハクにとりつかれて[眠/ねむ]ると\\n[必/かなら]ず　よい[夢/ゆめ]が[見/み]られるという\\nいい[伝/つた]えがある。",
            "TextVariant": 0
        },
        "0x00C85065": {
            "TextIndex": 0,
            "TextString": "[空中/くうちゅう]にただよう[電波/でんぱ]を\\nぱくぱくと[食/た]べてしまう\\nわんぱくな[妖怪/ようかい]。\\nこいつがいると　[携帯/けいたい][電話/でんわ]が\\n[通/つう]じなくなってしまう。",
            "TextVariant": 0
        },
        "0xB8743700": {
            "TextIndex": 0,
            "TextString": "[電波/でんぱ]をつかさどる\\n[神様/かみさま]のような[妖怪/ようかい]。\\n[携帯/けいたい][電話/でんわ]が[広/ひろ]まったことで\\nでんじんの　ありがたみが\\n[増/ま]しているようだ。",
            "TextVariant": 0
        },
        "0xA16F0641": {
            "TextIndex": 0,
            "TextString": "いつもはグータラしているが\\n[本気/ほんき]を[出/だ]せば　あらゆる\\nエネルギー[問題/もんだい]は[解決/かいけつ]すると\\n[言/い]われている。\\nエネルギー[界/かい]の[神/かみ]。　",
            "TextVariant": 0
        },
        "0xF81C513A": {
            "TextIndex": 0,
            "TextString": "ゆいしょ[正/ただ]しい[古/ふる]い[鏡/かがみ]に\\n[霊魂/れいこん]が[宿/やど]り　[妖怪/ようかい]になった[姿/すがた]。\\n[鏡/かがみ]と[鏡/かがみ]の[中/なか]の[空間/くうかん]をつなげる\\n[不思議/ふしぎ]な[能力/のうりょく]がある。\\n[鏡/かがみ]のお[手入/てい]れは[一日三回/いちにちさんかい]。",
            "TextVariant": 0
        },
        "0xE107607B": {
            "TextIndex": 0,
            "TextString": "[鏡/かがみ]の[中/なか]に[広/ひろ]がる[無限/むげん]の[空間/くうかん]に\\n[闇/やみ]の[力/ちから]をためこむ[妖怪/ようかい]。\\nその[力/ちから]を[悪/わる]い[妖怪/ようかい]に\\n[利子/りし]をつけて[貸/か]し[出/だ]し\\n[少/すこ]しずつ[力/ちから]をたくわえている。",
            "TextVariant": 0
        },
        "0x40A0365F": {
            "TextIndex": 0,
            "TextString": "まぼろしを[操/あやつ]る[力/ちから]を[持/も]つ[妖怪/ようかい]。\\nめんどうみがいい[性格/せいかく]で\\nどんな[難/むずか]しいことも\\nまぼろしを[使/つか]って\\nわかりやすく[教/おし]えてくれる。",
            "TextVariant": 0
        },
        "0x59BB071E": {
            "TextIndex": 0,
            "TextString": "かげろうのように\\n[消/き]えることが[得意/とくい]な[長老妖怪/ちょうろうようかい]。\\n[姿/すがた]を[消/け]して[人間/にんげん]たちのことを\\nほほえましくながめている。\\nまぼ[老師/ろうし]とは[兄弟/きょうだい]。",
            "TextVariant": 0
        },
        "0x729654DD": {
            "TextIndex": 0,
            "TextString": "[各地/かくち]をほうろうする\\n[旅/たび]をしている。　まぼ[老師/ろうし]\\nかげ[老師/ろうし]　ほう[老師/ろうし]の\\n[長老三兄弟/ちょうろうさんきょうだい]が[集/あつ]まることは\\n[奇跡/きせき]だと[言/い]われている。",
            "TextVariant": 0
        },
        "0x521599B1": {
            "TextIndex": 0,
            "TextString": "ものすごい[冷気/れいき]を[生/う]み[出/だ]して\\nなんでも[凍/こお]らせるという\\nすごい[力/ちから]をもつ。　[本人/ほんにん]は\\n[力/ちから]をうまく[操/あやつ]れないことと\\n[冷/ひ]え[性/しょう]に[悩/なや]んでいる。",
            "TextVariant": 0
        },
        "0xEAA9FED4": {
            "TextIndex": 0,
            "TextString": "[進化/しんか]して　[冷気/れいき]パワーを\\n[自由/じゆう]に[操/あやつ]れるようになった。\\n[夏/なつ]に[雪/ゆき]を[降/ふ]らせたり\\n[火山/かざん]を[雪山/ゆきやま]に[変/か]えることも\\nできるらしい。",
            "TextVariant": 0
        },
        "0xF3B2CF95": {
            "TextIndex": 0,
            "TextString": "[地獄/じごく]の[小国/しょうこく]に[生/う]まれた[姫/ひめ]。\\n[幼/おさな]いころから[教育/きょういく]された\\n[闇/やみ]の[妖術/ようじゅつ]は[超一流/ちょういちりゅう]。\\nそれと[引/ひ]きかえに\\nほとんどの[感情/かんじょう]を[失/うしな]っている。",
            "TextVariant": 0
        },
        "0x777EC66D": {
            "TextIndex": 0,
            "TextString": "[妖怪/ようかい]の[中/なか]でも　[最上位/さいじょうい]とされる\\n[九/ここの]つの[尾/お]を[持/も]つキツネの[妖怪/ようかい]。\\n[火山/かざん]の[噴火/ふんか]と[同/おな]じくらいの[力/ちから]を\\nいとも[簡単/かんたん]に\\n[生/う]み[出/だ]すことができる。",
            "TextVariant": 0
        },
        "0x6E65F72C": {
            "TextIndex": 0,
            "TextString": "[九尾/きゅうび]のキツネより\\n[珍/めずら]しいとされる[九尾/きゅうび]の[犬神/いぬがみ]。\\n[銀色/ぎんいろ]に[輝/かがや]く[美/うつく]しい[毛並/けな]みは\\nその[毛/け]が[一本/いっぽん]でもあれば\\n[一族/いちぞく]の[幸運/こううん]が[保証/ほしょう]されるとか。",
            "TextVariant": 0
        },
        "0x4548A4EF": {
            "TextIndex": 0,
            "TextString": "[暗黒/あんこく]の[力/ちから]に[魅/み]せられ\\n[闇/やみ]に[染/そ]まったキュウビ。\\nすべての[希望/きぼう]をふみにじり\\n[世界/せかい]が[絶望/ぜつぼう]で[満/み]たされる[日/ひ]を\\n[望/のぞ]んでいるとか　いないとか。",
            "TextVariant": 0
        },
        "0xCFC2A108": {
            "TextIndex": 0,
            "TextString": "パッと[見/み]　[縁起/えんぎ]の[良/よ]さそうな\\nだるまだが　その[中/なか]には\\nだるそうな[顔/かお]の[妖怪/ようかい]が。\\nこいつに　とりつかれると\\n[体/からだ]がだるくなってしまう。",
            "TextVariant": 0
        },
        "0xDD770EE6": {
            "TextIndex": 0,
            "TextString": "[山/やま]で[修行/しゅぎょう]をしたことで\\nだるさに[打/う]ち[勝/か]って\\nマッチョになった。\\n[額/ひたい]のキズは　[修行/しゅぎょう]アピールの\\nボディーペイント。",
            "TextVariant": 0
        },
        "0xC46C3FA7": {
            "TextIndex": 0,
            "TextString": "さらなる[高/たか]みをめざした[結果/けっか]\\nゴリラのような[体/からだ]と[力/ちから]を[得/え]た\\nだるまっちょ。\\nクルマをマシュマロのように\\nつぶしてしまう。",
            "TextVariant": 0
        },
        "0x65CB6983": {
            "TextIndex": 0,
            "TextString": "[風邪三兄弟/かぜさんきょうだい]の[一人/ひとり]。\\nとりついた[人/ひと]のノドを\\nイガイガにしてしまう[妖怪/ようかい]。\\nカゼをひくと\\nとりつかれやすくなるぞ。",
            "TextVariant": 0
        },
        "0x7CD058C2": {
            "TextIndex": 0,
            "TextString": "イガイガグリと\\n[見/み]た[目/め]はそっくり。\\nよく[間違/まちが]えられるので\\n[目/め]のかたきにしている。\\n[水辺/みずべ]にいたらチクチクウニだ。",
            "TextVariant": 0
        },
        "0x3DA879D5": {
            "TextIndex": 0,
            "TextString": "ド[派手/はで]なファッションの\\nおしゃれ[命/いのち]の[妖怪/ようかい]。\\n[気/き]に[入/い]った[人/ひと]にとりついては\\n[同/おな]じファッションセンスに\\nしてしまう。",
            "TextVariant": 0
        },
        "0x85141EB0": {
            "TextIndex": 0,
            "TextString": "ゴスロリファッションの\\nがいこつ[妖怪/ようかい]。　いつもは\\nおとなしく[気/き]どっているが\\n[服/ふく]をけなすと\\nブチ[切/ぎ]れて[本性/ほんしょう]をあらわす。",
            "TextVariant": 0
        },
        "0x9C0F2FF1": {
            "TextIndex": 0,
            "TextString": "ほねの[美/うつく]しさなら\\nだれにも[負/ま]けないと[豪語/ごうご]。\\nほねに[自信/じしん]がありすぎて\\nほねをむきだしにして\\n[生/い]きることを[決/き]めた。",
            "TextVariant": 0
        },
        "0x4A3C8D2A": {
            "TextIndex": 0,
            "TextString": "[何/なに]をおねがいしても\\n「ム～リ～！」と\\n[拒否/きょひ]をするカベ[妖怪/ようかい]。\\n[逆/ぎゃく]のことを[言/い]ったら\\n[動/うご]いてくれるかも？",
            "TextVariant": 0
        },
        "0xF280EA4F": {
            "TextIndex": 0,
            "TextString": "[天/てん][高/たか]くそびえたち\\nあらゆるものを[拒絶/きょぜつ]する。\\nむりだ[城/じょう]を[乗/の]りこえた[先/さき]には\\n[何/なに]が[見/み]えるのか。\\nそれはまだ　だれも[知/し]らない。",
            "TextVariant": 0
        },
        "0xEB9BDB0E": {
            "TextIndex": 0,
            "TextString": "[昔/むかし]は　りっぱなお[城/しろ]の\\n[城壁/じょうへき]をしていたが\\n[長/なが]い[間/あいだ]　[守/まも]っていた[一族/いちぞく]が\\n[滅/ほろ]びてしまったので\\nこのたび[妖怪/ようかい]となった。",
            "TextVariant": 0
        },
        "0xE03545A1": {
            "TextIndex": 0,
            "TextString": "[道行/みちゆ]く[人/ひと]を\\nとおせんぼすることに\\n[情熱/じょうねつ]を[注/そそ]ぐ[変/へん]な[妖怪/ようかい]。\\n[彼/かれ]をかきたてるのは[何/なに]か\\nそれはわからない。",
            "TextVariant": 0
        },
        "0xF92E74E0": {
            "TextIndex": 0,
            "TextString": "くろがねでできた\\nどっしりと[重/おも]い[体/からだ]をもつ。\\nくろがねセンボンが\\n[立/た]ちふさがると\\nダンプカーでもどかせない。",
            "TextVariant": 0
        },
        "0x588922C4": {
            "TextIndex": 0,
            "TextString": "[片割/かたわ]れのカブトと\\n[再会/さいかい]する[日/ひ]を[夢/ゆめ]みて\\nいっしょうけんめい\\n[今日/きょう]も[元気/げんき]に[生/い]きる\\nけなげなやつ。",
            "TextVariant": 0
        },
        "0xC55E1A7D": {
            "TextIndex": 0,
            "TextString": "[雪国/ゆきぐに]からやってきた\\n[相撲/すもう]が[大好/だいす]きな[妖怪/ようかい]。\\n[氷/こおり]の[上/うえ]できたえた[足腰/あしこし]で\\nどんなときでも\\n[驚/おどろ]くべき　ねばりを[見/み]せる。",
            "TextVariant": 0
        },
        "0xDC452B3C": {
            "TextIndex": 0,
            "TextString": "[火山/かざん]のように　とんでもない\\n[爆発力/ばくはつりょく]を[秘/ひ]めた[力士/りきし][妖怪/ようかい]。\\nふじのやまとは\\n[永遠/えいえん]のライバルで\\nせいせきは９９[勝/しょう]９９[敗/はい]。",
            "TextVariant": 0
        },
        "0x7DE27D18": {
            "TextIndex": 0,
            "TextString": "[荒/あら]くれ[者/もの]の\\nカブトムシ[妖怪/ようかい]。\\nいつもクワノ[武士/ぶし]と\\n[虫/むし][妖怪/ようかい]の[王/おう]の[座/ざ]をかけて\\n[争/あらそ]っている。",
            "TextVariant": 0
        },
        "0x6F57D2F6": {
            "TextIndex": 0,
            "TextString": "あらゆる[戦/たたか]いに[勝/か]ち[残/のこ]り\\n[無双/むそう]の[力/ちから]を[身/み]につけた\\n[武者/むしゃ]かぶとだけが\\nかぶと[無双/むそう]を\\n[名乗/なの]ることを[許/ゆる]される。",
            "TextVariant": 0
        },
        "0x764CE3B7": {
            "TextIndex": 0,
            "TextString": "[無双/むそう]と[呼/よ]ばれる[妖怪/ようかい]が\\nさらなる[力/ちから]を[得/え]て\\n[神/かみ]の[領域/りょういき]に[達/たっ]したとき\\nオオツノノ[神/かみ]という\\n[唯一無二/ゆいつむに]の[存在/そんざい]になる。",
            "TextVariant": 0
        },
        "0xD7EBB593": {
            "TextIndex": 0,
            "TextString": "[金/きん]メダル　[金賞/きんしょう]　[一等賞/いっとうしょう]。\\nキンカクにとりつかれると\\nなんでも[一番/いちばん]になれること\\nまちがいなし。\\nやはりここを[目指/めざ]すべき。",
            "TextVariant": 0
        },
        "0xCEF084D2": {
            "TextIndex": 0,
            "TextString": "ドウカクにとりつかれた[人/ひと]は\\n[何/なに]をやっても[三番/さんばん][手/て]になる。\\nドウカクで[満足/まんぞく]する[人/ひと]には\\nすばらしい[明日/あす]は\\nやってこない。",
            "TextVariant": 0
        },
        "0xE5DDD711": {
            "TextIndex": 0,
            "TextString": "ギンカクにとりつかれた[人/ひと]は\\n[何/なに]をやっても[二番手/にばんて]になる。\\n[悪/わる]くないような[気/き]もするが\\nここで[満足/まんぞく]していては\\n[良/よ]くないのだ。",
            "TextVariant": 0
        },
        "0xFCC6E650": {
            "TextIndex": 0,
            "TextString": "[別名/べつめい]『ハクキンカク』。\\nとても[珍/めずら]しい[妖怪/ようかい]で\\nこいつに　とりつかれると\\n[勝/か]ち[負/ま]けをこえた\\n[特別/とくべつ]な[存在/そんざい]になれるのだ。",
            "TextVariant": 0
        },
        "0x8F88A5C5": {
            "TextIndex": 0,
            "TextString": "おとぎ[話/ばなし]にも[出/で]てくる\\n[伝説/でんせつ]の[巨大/きょだい][妖怪/ようかい]。\\n[妖怪/ようかい]ではなく　[山/やま]や[池/いけ]を[作/つく]った\\n[神様/かみさま]ではないかとも\\n[言/い]われている。",
            "TextVariant": 0
        },
        "0x96939484": {
            "TextIndex": 0,
            "TextString": "[海/うみ]のような[広/ひろ]い[心/こころ]を[持/も]つ[妖怪/ようかい]。\\nそれもそのはず。\\n[実/じつ]は[海/うみ]の[化身/けしん]で　[自分/じぶん][自身/じしん]が\\n[海/うみ]であると[言/い]っても\\n[過言/かごん]ではないのだ。",
            "TextVariant": 0
        },
        "0x3734C2A0": {
            "TextIndex": 0,
            "TextString": "セミ[流忍術/りゅうにんじゅつ]という\\nだれも[聞/き]いたことがない\\n[忍術/にんじゅつ]の[使/つか]い[手/て]らしい。\\n[実力/じつりょく]は　たいしたことがなく\\n[逃/に]げ[足/あし]だけが[強/つよ]み。",
            "TextVariant": 0
        },
        "0x775CA49A": {
            "TextIndex": 0,
            "TextString": "セミ[流忍術/りゅうにんじゅつ]を[極/きわ]めて\\nりっぱになったセミまる。\\nセミ[流忍術/りゅうにんじゅつ]も[極/きわ]めれば\\n[強/つよ]くなれることを[証明/しょうめい]するため\\nがんばっている。",
            "TextVariant": 0
        },
        "0x6E4795DB": {
            "TextIndex": 0,
            "TextString": "[美/うつく]しい[声/こえ]で[歌/うた]いながら[戦/たたか]う\\nセミ[流忍術/りゅうにんじゅつ]・[亜流/ありゅう]の[使/つか]い[手/て]。\\nこの[忍術/にんじゅつ]を[使/つか]う[妖怪/ようかい]は\\nとても[珍/めずら]しく　[戦/たたか]いには\\n[見物人/けんぶつにん]がでるほど。",
            "TextVariant": 0
        },
        "0xCFE0C3FF": {
            "TextIndex": 0,
            "TextString": "さえない[顔色/かおいろ]をした[鳥/とり][妖怪/ようかい]。\\nとりつかれた[人/ひと]は\\n[思/おも]わず「とほほ」と\\n[言/い]いたくなるような[失敗/しっぱい]を\\n[連発/れんぱつ]してしまう。",
            "TextVariant": 0
        },
        "0xD6FBF2BE": {
            "TextIndex": 0,
            "TextString": "こいつに　とりつかれると\\nどんなにキチンとした[人/ひと]も\\nぶかっこうになってしまう。\\nそのことは　[気/き]にしていて\\n[本人/ほんにん]も[落/お]ちこんでいる。",
            "TextVariant": 0
        },
        "0xFDD6A17D": {
            "TextIndex": 0,
            "TextString": "[死神/しにがみ][鳥/どり]の[姿/すがた]を[見/み]かけたら\\nすぐに[逃/に]げたほうがいい。\\nとりついた[人/ひと]を\\n[絶望/ぜつぼう]のどん[底/ぞこ]につき[落/お]とし\\n[戻/もど]って[来/こ]られないからだ。",
            "TextVariant": 0
        },
        "0xDD556C11": {
            "TextIndex": 0,
            "TextString": "クルマにハネられて\\n[死/し]んでしまったネコが\\n[地縛霊/じばくれい]になった[姿/すがた]。\\nクルマにリベンジをするが\\nいつも[失敗/しっぱい]している。",
            "TextVariant": 0
        },
        "0xD284579E": {
            "TextIndex": 0,
            "TextString": "ついに　Ｓランクデビューを\\n[果/は]たした　ジバニャン。\\nより[強/つよ]く　[生/う]まれ[変/か]わって\\nトラックに[勝/か]つ　その[日/ひ]が[来/き]たと\\n[自信満々/じしんまんまん]のようではあるが…。",
            "TextVariant": 0
        },
        "0x65E90B74": {
            "TextIndex": 0,
            "TextString": "[自慢/じまん]のトゲトゲボディーで\\n[攻撃力/こうげきりょく]が[増/ま]したジバニャン。\\nトゲニャンが[戦/たたか]ったあとは\\n[周/まわ]りがトゲだらけになるので\\nはだしでは[危険/きけん]すぎる。",
            "TextVariant": 0
        },
        "0xF83E33CD": {
            "TextIndex": 0,
            "TextString": "ジバニャンがグレて\\nツッパリ[化/か]した[姿/すがた]。\\n[立派/りっぱ]なリーゼントに\\nお[手製/てせい]の[特攻/とっこう][服/ふく]と\\n[時代/じだい]を[感/かん]じさせるスタイルだ。",
            "TextVariant": 0
        },
        "0x408254A8": {
            "TextIndex": 0,
            "TextString": "[未来/みらい]からやってきた\\nジバニャンのような\\n[見/み]た[目/め]のロボット。\\n[体内/たいない]にチョコボー[工場/こうじょう]がある。\\nアイル・ビー・バック！",
            "TextVariant": 0
        },
        "0x599965E9": {
            "TextIndex": 0,
            "TextString": "[黄金/おうごん]のロボニャン。\\n[最高/さいこう]の[輝/かがや]き。\\nゴルニャンと\\n[友達/ともだち]になるまでの[時間/じかん]。\\nプライスレス。",
            "TextVariant": 0
        },
        "0x5237FB46": {
            "TextIndex": 0,
            "TextString": "[全身/ぜんしん]がダイヤモンドで\\nできたジバニャン。\\n[妖怪一/ようかいいち]　[美/うつく]しいとされる\\nそのボディーは\\nみんなのあこがれの[的/まと]。",
            "TextVariant": 0
        },
        "0x4B2CCA07": {
            "TextIndex": 0,
            "TextString": "[全身/ぜんしん]がサファイアで\\nできたジバニャン。\\n[透/す]き[通/とお]る[海/うみ]のように\\nキラキラと[青/あお]く[輝/かがや]く\\n[美/うつく]しいボディーを[持/も]つ。",
            "TextVariant": 0
        },
        "0x600199C4": {
            "TextIndex": 0,
            "TextString": "[全身/ぜんしん]がエメラルドで\\nできたジバニャン。\\nお[金/かね]にかえると\\n１０[億円/おくえん][以上/いじょう]の[価値/かち]が\\nあるらしい。",
            "TextVariant": 0
        },
        "0x791AA885": {
            "TextIndex": 0,
            "TextString": "[全身/ぜんしん]がルビーで\\nできたジバニャン。\\nゆらめく[炎/ほのお]のような\\n[輝/かがや]きを[持/も]ったボディーで\\n[敵/てき]をけちらす。",
            "TextVariant": 0
        },
        "0x365B3E42": {
            "TextIndex": 0,
            "TextString": "[全身/ぜんしん]がトパーズで\\nできたジバニャン。\\nトパニャンと\\n[友達/ともだち]になれる[人/ひと]は\\nかなりの[幸運/こううん]の[持/も]ち[主/ぬし]。",
            "TextVariant": 0
        },
        "0xEA8B9C23": {
            "TextIndex": 0,
            "TextString": "[水辺/みずべ]に[住/す]むカッパだが\\n[歩/ある]くのが[好/す]きで\\nよく[散歩/さんぽ]をしている。\\n[疲/つか]れると　[水/すい]とうの[水/みず]を\\nお[皿/さら]にかけてリフレッシュ！",
            "TextVariant": 0
        },
        "0xB2E88C75": {
            "TextIndex": 0,
            "TextString": "[各地/かくち]を[旅/たび]して[剣/けん]の[腕/うで]を\\nきたえるカッパ。\\n[水/みず]でできた[自慢/じまん]の[刃/やいば]で\\nどんなものでも\\nスパスパと[切/き]り[裂/さ]いてしまう。",
            "TextVariant": 0
        },
        "0xABF3BD34": {
            "TextIndex": 0,
            "TextString": "カッパはふつう[川/かわ]にいるが\\nこいつは[海/うみ]でサーフィンする\\n[珍/めずら]しい[波乗/なみの]りガッパ。\\nサーフィンのついでに\\n[女子/じょし]をナンパするチャラさも。",
            "TextVariant": 0
        },
        "0x0A54EB10": {
            "TextIndex": 0,
            "TextString": "[田舎/いなか]の[神社/じんじゃ]を[出/で]て\\nさくらニュータウンに\\nやってきたコマイヌの[妖怪/ようかい]。\\n[都会/とかい]のすごさに　いつも\\n「もんげ～！」と[驚/おどろ]いている。",
            "TextVariant": 0
        },
        "0x134FDA51": {
            "TextIndex": 0,
            "TextString": "コマさんの[双子/ふたご]の[弟/おとうと]。\\n[都会/とかい]に[慣/な]れない[兄/あに]とは[違/ちが]い\\nすぐ[都会/とかい]に[適応/てきおう]した。\\n[兄/あに]であるコマさんを\\nいつも[尊敬/そんけい]している。",
            "TextVariant": 0
        },
        "0x0585D09F": {
            "TextIndex": 0,
            "TextString": "ひょんなことから\\nＳランクになったコマさん。\\nコマさん[自身/じしん]はとまどっており\\nできれば[元/もと]のランクに\\n[戻/もど]りたいと[思/おも]っているらしい。",
            "TextVariant": 0
        },
        "0x1C9EE1DE": {
            "TextIndex": 0,
            "TextString": "ある[日/ひ][気/き]づいたらＳランクに\\nなっていたコマじろう。\\nＳランクになったことで\\nモテモテになって\\nバラ[色/いろ]の[毎日/まいにち]を[送/おく]っている。",
            "TextVariant": 0
        },
        "0x30FCDE4A": {
            "TextIndex": 0,
            "TextString": "[放浪/ほうろう]を[重/かさ]ねて　[見違/みちが]えるほど\\nたくましくなったコマさん。\\n[力/ちから]だけでなく　[心/こころ]も[成長/せいちょう]し\\nめったなことではビビらない。\\n[頼/たよ]りになる[妖怪/ようかい]。",
            "TextVariant": 0
        },
        "0x02CABCC8": {
            "TextIndex": 0,
            "TextString": "コマさんを[探/さが]して\\n[旅/たび]を[続/つづ]けるうちに\\nたくましく[成長/せいちょう]した。\\n[猛虎/もうこ]の[力/ちから]がめざめ\\n[虎/とら]の[模様/もよう]が[浮/う]き[出/で]る。",
            "TextVariant": 0
        },
        "0x8840B92F": {
            "TextIndex": 0,
            "TextString": "ふだんは\\nボ～っとしているクセに\\n[人/ひと]に[見/み]つかると\\nおそろしい[速/はや]さで[逃/に]げていく。\\n１００メートル[走/そう]は８[秒台/びょうだい]。",
            "TextVariant": 0
        },
        "0x915B886E": {
            "TextIndex": 0,
            "TextString": "こいつに　とりつかれると\\n[言葉/ことば]がうまく[出/で]てこなくなり\\n[何/なに]を[言/い]っているのか\\n[自分/じぶん]でもわからなくなる。\\n[音読/おんどく]をするときは[危険/きけん]。",
            "TextVariant": 0
        },
        "0x9AF516C1": {
            "TextIndex": 0,
            "TextString": "とても[寒/さむ]がりで　いつも\\nプルプルふるえている。\\n[夏/なつ]なのに[厚着/あつぎ]をしている[人/ひと]は\\nさむガリに\\nとりつかれているかも。",
            "TextVariant": 0
        },
        "0x224971A4": {
            "TextIndex": 0,
            "TextString": "[雪/ゆき][山/やま]の[神/かみ]として\\n[信/しん]じられている[氷/こおり]の[狼/おおかみ]。\\n[雪山/ゆきやま]で[遭難/そうなん]してしまった[人/ひと]が\\n[助/たす]けられたという[伝説/でんせつ]が\\nたくさん[残/のこ]っている。",
            "TextVariant": 0
        },
        "0x3B5240E5": {
            "TextIndex": 0,
            "TextString": "アツい[心/こころ]と[体/からだ]を[持/も]つ[妖怪/ようかい]。\\nあつガルルが\\n[近/ちか]くにいるだけで\\nこっちまで　[暑/あつ]くなり\\nヒーターがいらなくなる。",
            "TextVariant": 0
        },
        "0xBF9E491D": {
            "TextIndex": 0,
            "TextString": "[鼻/はな]から[何/なに]かが[漏/も]れそうで\\nいつもモジモジしている。\\n[限界/げんかい]になると\\nものすごい[量/りょう]の[水/みず]を\\nふんしゃして[攻撃/こうげき]する。",
            "TextVariant": 0
        },
        "0xA685785C": {
            "TextIndex": 0,
            "TextString": "どんなに[辛/つら]いことも\\nプルプルふるえながら\\n[我慢/がまん]してしまう[妖怪/ようかい]。\\nとりつかれると\\nとても[忍耐強/にんたいづよ]くなれるぞ。",
            "TextVariant": 0
        },
        "0x07222E78": {
            "TextIndex": 0,
            "TextString": "やることなすこと\\n[両目/りょうめ]のさいころで[決/き]めてしまう\\n[気/き]まぐれな[妖怪/ようかい]。\\nさいころの[出/で]た[目/め]によって\\n[性格/せいかく]すら[変/か]わってしまう。",
            "TextVariant": 0
        },
        "0x1E391F39": {
            "TextIndex": 0,
            "TextString": "とりつかれると　とにかく\\n[奇妙/きみょう]な[運命/うんめい]に[巻/ま]きこまれる。　\\nいいことか　[悪/わる]いことかは\\nゾロ[目大明神/めだいみょうじん]にも\\nわからない。",
            "TextVariant": 0
        },
        "0x15978196": {
            "TextIndex": 0,
            "TextString": "とてつもない\\n[風/かぜ]の[力/ちから]を[操/あやつ]る[大天狗/だいてんぐ]。\\nその[力/ちから]は[本人/ほんにん]の[能力/のうりょく]よりも\\n[手/て]に[持/も]った[宝/ほう][具/ぐ]の\\nうちわの[力/ちから]が[大/おお]きいらしい。",
            "TextVariant": 0
        },
        "0x0C8CB0D7": {
            "TextIndex": 0,
            "TextString": "[燃/も]えるような\\n[赤/あか]い[髪/かみ]をした[天狗/てんぐ]。\\n[世/よ]の[中/なか]が[乱/みだ]れると\\n[日照/ひで]りを[起/お]こし　[大地/だいち]を[枯/か]らせ\\n[人/ひと]をいましめてきたらしい。",
            "TextVariant": 0
        },
        "0xAD2BE6F3": {
            "TextIndex": 0,
            "TextString": "[人/ひと]のお[腹/なか]を[空/す]かせる[力/ちから]を\\n[持/も]っている[妖怪/ようかい]。\\nできることはそれだけ。\\nひも[爺/じい][自身/じしん]も\\nつねにお[腹/なか]が[空/す]いている。",
            "TextVariant": 0
        },
        "0xB430D7B2": {
            "TextIndex": 0,
            "TextString": "[体/からだ]が[米/こめ]でできた[珍/めずら]しいひも[爺/じい]。\\nお[腹/なか]が[空/す]いた[人/ひと]に\\n[自分/じぶん]の[体/からだ]を[食/た]べさせる\\n[優/やさ]しさをもつ。\\nその[味/あじ]は[最高級米/さいこうきゅうまい]クラスとか。",
            "TextVariant": 0
        },
        "0xF548F6A5": {
            "TextIndex": 0,
            "TextString": "[目/め]の[前/まえ]にあるものは\\n[何/なん]でも[食/た]べつくすほどの\\n[食/く]い[意地/いじ]を[持/も]った[妖怪/ようかい]。\\nまるで　その[口/くち]は\\nブラックホールのようだ。",
            "TextVariant": 0
        },
        "0x4DF491C0": {
            "TextIndex": 0,
            "TextString": "[今風/いまふう]の[犬種/けんしゅ]の[人面/じんめん][犬/けん]。\\n[後/うし]ろ[姿/すがた]のかわいさに\\nつられて[寄/よ]ってきた[人/ひと]を\\nよくビックリさせる。\\nモテモテになるのが[夢/ゆめ]。",
            "TextVariant": 0
        },
        "0x0D9CF7FA": {
            "TextIndex": 0,
            "TextString": "[気持/きも]ち[悪/わる]い[顔/かお]が\\n[二/ふた]つもならんでいるので\\nだれも[近寄/ちかよ]らない。\\n[番犬/ばんけん]としては[優秀/ゆうしゅう]で\\n[地獄/じごく]でも[番犬/ばんけん]として[活躍中/かつやくちゅう]。",
            "TextVariant": 0
        },
        "0x1487C6BB": {
            "TextIndex": 0,
            "TextString": "[生/う]まれも[育/そだ]ちも\\n[地獄/じごく]のエリート[番犬/ばんけん]。\\n[地獄/じごく]から[地上/ちじょう]に\\n[逃/に]げようとする[者/もの]を\\n[一人/ひとり]たりとも[許/ゆる]さない。",
            "TextVariant": 0
        },
        "0xB520909F": {
            "TextIndex": 0,
            "TextString": "[何/なに]がそんなにおもしろいのか\\nいつも[笑/わら]ってるウツボの[妖怪/ようかい]。\\n[自分/じぶん]のツボがこけるだけで\\n[大爆笑/だいばくしょう]してしまう。\\n[笑/わら]いのツボがおかしいのか？",
            "TextVariant": 0
        },
        "0xAC3BA1DE": {
            "TextIndex": 0,
            "TextString": "[何/なん]ともいえない\\n[不思議/ふしぎ]な[声/こえ]で[歌/うた]うツボ[妖怪/ようかい]。　\\nツボの[中/なか]から\\n[珍/めずら]しい[歌/うた]が[聞/き]こえても\\nのぞきこんではいけない。",
            "TextVariant": 0
        },
        "0x8716F21D": {
            "TextIndex": 0,
            "TextString": "[一見/いっけん]ただのツボだが\\n[中/なか]に[極太/ごくぶと]の[大蛇/だいじゃ]が[入/はい]っている。\\nビックリ[箱/ばこ]は　ぐうぜん\\n[大蛇/だいじゃ]のツボを[見/み]た[人間/にんげん]が\\n[発明/はつめい]したと[言/い]われている。",
            "TextVariant": 0
        },
        "0xA7953F71": {
            "TextIndex": 0,
            "TextString": "とりついた[人/ひと]を\\n[絶好調/ぜっこうちょう]にしてくれるという\\nすばらしい[能力/のうりょく]を[持/も]つ\\nチョウの[妖怪/ようかい]。\\nゼッコウ[蝶/ちょう]とよく[間違/まちが]われる。",
            "TextVariant": 0
        },
        "0xBE8E0E30": {
            "TextIndex": 0,
            "TextString": "とりつかれた[人/ひと]は\\n[友達/ともだち]と[絶交/ぜっこう]してしまう。\\nおそろしい[能力/のうりょく]を[持/も]つ\\nチョウの[妖怪/ようかい]。\\nぜっこう[蝶/ちょう]とよく[間違/まちが]われる。",
            "TextVariant": 0
        },
        "0x1F295814": {
            "TextIndex": 0,
            "TextString": "とりつかれた[人/ひと]は\\n[経験/けいけん]したことがないような\\n[最高/さいこう]の[調子/ちょうし]になる。\\nだれもが　さがし[求/もと]める\\nチョウの[妖怪/ようかい]。",
            "TextVariant": 0
        },
        "0x06326955": {
            "TextIndex": 0,
            "TextString": "この[世/よ]のものとは\\n[思/おも]えないほど\\n[美/うつく]しい[羽/はね]を[持/も]つチョウの[妖怪/ようかい]。　\\nそのりんぷんを[吸/す]うと\\n[超/ちょう]アゲアゲな[気分/きぶん]になれる。",
            "TextVariant": 0
        },
        "0x82FE60AD": {
            "TextIndex": 0,
            "TextString": "ワカメくんの[地元/じもと]の[名物/めいぶつ]\\n『ワカメ[音頭/おんど]』を[広/ひろ]めようと\\nひらひらとおどるワカメ[妖怪/ようかい]。\\nワカメの[海藻/かいそう]パワーで\\nとっても[健康/けんこう]。",
            "TextVariant": 0
        },
        "0x9BE551EC": {
            "TextIndex": 0,
            "TextString": "ワカメくんのおどり[仲間/なかま]。\\n[最高/さいこう]の[海藻/かいそう]は[昆布/こんぶ]だと\\nプライドを[持/も]っており\\nワカメくんを\\nライバル[視/し]している[部分/ぶぶん]も。",
            "TextVariant": 0
        },
        "0xB0C8022F": {
            "TextIndex": 0,
            "TextString": "[海藻三妖怪/かいそうさんようかい]　[唯一/ゆいいつ]の[女性妖怪/じょせいようかい]。\\nワカメくんもコンブさんも\\nメカブちゃんを[好/す]きらしい。\\nいわゆる[三角関係/さんかくかんけい]だが\\nメカブちゃんは[気/き]づかない。",
            "TextVariant": 0
        },
        "0x3A4207C8": {
            "TextIndex": 0,
            "TextString": "[周/まわ]りをキュンキュンさせるほど\\n[超絶/ちょうぜつ]キュートな[犬/いぬ][妖怪/ようかい]。\\n[自分/じぶん]のかわいさに[気/き]づいていて\\nうまく[周/まわ]りを[利用/りよう]する。\\n[実/じつ]はちょっと[腹黒/はらぐろ]い。",
            "TextVariant": 0
        },
        "0x28F7A826": {
            "TextIndex": 0,
            "TextString": "そのかわいさから\\nあらゆる[愛/あい]を[受/う]けて[育/そだ]ち\\n[愛/あい]の[貴族/きぞく]と[呼/よ]ばれるように。\\nどんな[相手/あいて]もメロメロにして\\n[家来/けらい]のようにしてしまう。",
            "TextVariant": 0
        },
        "0x31EC9967": {
            "TextIndex": 0,
            "TextString": "ズキュキュン[太/た]の\\nあらゆる[腹黒/はらぐろ]い[面/めん]が\\n[詰/つ]まったような[最悪/さいあく]の[妖怪/ようかい]。\\nとりつかれると\\n[腹黒/はらぐろ]さ[全開/ぜんかい]の[人/ひと]になる。",
            "TextVariant": 0
        },
        "0x904BCF43": {
            "TextIndex": 0,
            "TextString": "[場/ば]の[空気/くうき]をなごませる\\nほのぼのした[妖怪/ようかい]。\\nどんなに[怒/おこ]っている[人/ひと]も\\nホノボーノがいると\\n[優/やさ]しい[気持/きも]ちになるぞ。",
            "TextVariant": 0
        },
        "0xC828DF15": {
            "TextIndex": 0,
            "TextString": "ニコニコしていたかと[思/おも]うと\\nどうでもいいことで\\n[突然/とつぜん]　[落/お]ち[込/こ]んで[困/こま]らせる。\\nある[意味/いみ]　ドンヨリーヌよりも\\nタチが[悪/わる]い[妖怪/ようかい]。",
            "TextVariant": 0
        },
        "0xD133EE54": {
            "TextIndex": 0,
            "TextString": "パッと[見/み]は　ヒョウヘンヌだが\\n[実/じつ]は[模様/もよう]の[色/いろ]が\\nちょっと[違/ちが]う[珍/めずら]しい[妖怪/ようかい]。\\nヒョウヘンヌより\\n[落/お]ち[込/こ]んでる[時間/じかん]が[長/なが]いらしい。",
            "TextVariant": 0
        },
        "0x7094B870": {
            "TextIndex": 0,
            "TextString": "「[最高/さいこう]」「[普通/ふつう]」「[最悪/さいあく]」\\n[三/みっ]つのプレゼントのうち\\nどれかをくれる。\\n[全部/ぜんぶ]ほしいと[言/い]うと\\nどこかに[行/い]ってしまう。",
            "TextVariant": 0
        },
        "0x698F8931": {
            "TextIndex": 0,
            "TextString": "[袋/ふくろ]にプレゼントを[詰/つ]めて\\n[配/くば]りまくる[妖怪/ようかい]。\\nサンタク[老師/ろうし]と[違/ちが]って\\nいいプレゼントばかりなので\\n[安心/あんしん]して[受/う]けとれる。",
            "TextVariant": 0
        },
        "0x8FCC602B": {
            "TextIndex": 0,
            "TextString": "ときには[厳/きび]しく\\nときにはやさしく\\nすべての[妖怪/ようかい]を[包/つつ]みこむ。\\nどんな[妖怪/ようかい]も\\n[聖/せい]オカンには[頭/あたま]が[上/あ]がらない。",
            "TextVariant": 0
        },
        "0x96D7516A": {
            "TextIndex": 0,
            "TextString": "はるかなるやさしさで\\nすべてをいやす。\\nどんなに[悪/わる]い[妖怪/ようかい]も\\n[心/しん]オバアに[抱/だ]きしめられると\\n[美/うつく]しい[心/こころ]を[取/と]り[戻/もど]す。",
            "TextVariant": 0
        },
        "0x3770074E": {
            "TextIndex": 0,
            "TextString": "どんなにぐうたらなやつでも\\n[雷/らい]オトンの[前/まえ]では\\nキビキビ[働/はたら]く。\\n[怒/おこ]ったときに[落/お]とす\\n[雷/かみなり]がおそろしいのだ。",
            "TextVariant": 0
        },
        "0x2E6B360F": {
            "TextIndex": 0,
            "TextString": "[雷/らい]オトンもおそれるほど　\\n[絶対的/ぜったいてき]な[力/ちから]を[持/も]っている。\\nすべてをひっくり[返/かえ]す\\n『ちゃぶ[台返/だいがえ]し』は\\nあまりにも[有名/ゆうめい]。",
            "TextVariant": 0
        },
        "0x25C5A8A0": {
            "TextIndex": 0,
            "TextString": "[怒/おこ]りっぽい[性格/せいかく]で\\nいつも[人/ひと]の[肩/かた]を\\nけりまくっている。\\nけられてもケガはしないが\\nひどい[肩/かた]こりになってしまう。",
            "TextVariant": 0
        },
        "0x9D79CFC5": {
            "TextIndex": 0,
            "TextString": "ウェイトトレーニングで\\nきたえた[体/からだ]で\\n[人/ひと]の[肩/かた]を[痛/いた]めつける。\\n[肩/かた]こりをこえた[痛/いた]みを\\n[教/おし]えてくれるのだ。",
            "TextVariant": 0
        },
        "0x8462FE84": {
            "TextIndex": 0,
            "TextString": "[人/ひと]の[腰/こし]を[痛/いた]めつけ\\nぎっくり[腰/ごし]にしてしまう\\n[凶悪/きょうあく]な[妖怪/ようかい]。\\n[年/とし]をとった[人/ひと]ほど\\nとりつかれやすい。",
            "TextVariant": 0
        },
        "0x00AEF77C": {
            "TextIndex": 0,
            "TextString": "[人/ひと]のネガティブなオーラが\\n[大好物/だいこうぶつ]の[妖怪/ようかい]。\\n[羽/はね]から[発/はっ]する[超音波/ちょうおんぱ]で\\nネガティブな[心/こころ]を[育/そだ]て\\n[針/はり]のような[口/くち]で[吸/す]い[取/と]る。",
            "TextVariant": 0
        },
        "0xB8129019": {
            "TextIndex": 0,
            "TextString": "とりついた[人/ひと]の[心/こころ]を\\nどん[底/ぞこ]に[落/お]とす[邪悪/じゃあく]な[妖怪/ようかい]。\\nいなくならないかぎり\\n[自力/じりき]で[立/た]ち[直/なお]ることは[不可能/ふかのう]。\\nそれほど[危険/きけん]な[妖怪/ようかい]。",
            "TextVariant": 0
        },
        "0xA109A158": {
            "TextIndex": 0,
            "TextString": "かゆかゆが[近/ちか]くにいると\\n[全身/ぜんしん]がかゆくなってしまう。\\nどんなにかいても\\nかゆみはおさまらず\\n[肌/はだ]がボロボロになる。",
            "TextVariant": 0
        },
        "0xAAA73FF7": {
            "TextIndex": 0,
            "TextString": "[大/おお]きな[手/て]で[手/て]まねきして\\nついてきた[人/ひと]を\\n[迷/まよ]わせてしまう[妖怪/ようかい]。\\n[子/こ]どもが[迷子/まいご]になるのは\\nこいつのしわざ。",
            "TextVariant": 0
        },
        "0xB3BC0EB6": {
            "TextIndex": 0,
            "TextString": "とりつかれた[人/ひと]は\\nえこひいきされるようになる。　\\nとりつかれたほうは\\n[悪/わる]い[気/き]はしないが\\n[周/まわ]りはあまりおもしろくない。",
            "TextVariant": 0
        },
        "0x121B5892": {
            "TextIndex": 0,
            "TextString": "ヨコドリに[見/み]つめられると\\n[他/ほか]の[人/ひと]のモノがほしくて\\nうずうずしてしまい\\nよくばりな[人/ひと]に\\nなってしまう。　",
            "TextVariant": 0
        },
        "0x0B0069D3": {
            "TextIndex": 0,
            "TextString": "お[腹/なか]におっさんの[顔/かお]にしか\\n[見/み]えないような[模様/もよう]があり　\\nそれを[利用/りよう]した\\n[腹/はら]おどりを[得意/とくい]とする\\nちょっと[変/へん]な[妖怪/ようかい]。　",
            "TextVariant": 0
        },
        "0x4A7848C4": {
            "TextIndex": 0,
            "TextString": "[口/くち]だけおんなに\\nとりつかれると\\n[言/い]うだけで[行動/こうどう]しなくなる。\\nそして　みんなからの[信用/しんよう]を\\n[失/うしな]ってしまうのだ。",
            "TextVariant": 0
        },
        "0x53637985": {
            "TextIndex": 0,
            "TextString": "おつぼね[様/さま]に\\nとりつかれると\\n[少/すこ]しのミスも[見逃/みのが]さず\\nガミガミと[口/くち]うるさい[人/ひと]に\\nなってしまうぞ。",
            "TextVariant": 0
        },
        "0xF2C42FA1": {
            "TextIndex": 0,
            "TextString": "つっぱることが[生/い]きがいの\\nハタ[迷惑/めいわく]な[妖怪/ようかい]。\\nマジメな[人/ひと]にとりついて\\n[悪/あく]の[世界/せかい]へと\\n[引/ひ]きこんでしまう。",
            "TextVariant": 0
        },
        "0xB2AC499B": {
            "TextIndex": 0,
            "TextString": "[愛用/あいよう]の『[釘/くぎ]バット』で\\n[荒々/あらあら]しく[敵/てき]につっこむ\\n[妖怪特攻隊長/ようかいとっこうたいちょう]。　\\nこう[見/み]えて　[後輩/こうはい]たちの\\nめんどうみはいい。",
            "TextVariant": 0
        },
        "0x809A2B19": {
            "TextIndex": 0,
            "TextString": "かつて　たった[一人/ひとり]で\\n[妖怪暴走族/ようかいぼうそうぞく]を\\n[解散/かいさん]させた[武勇伝/ぶゆうでん]をもつ。\\nアニキ[分/ぶん]として\\n[子分/こぶん]たちから[尊敬/そんけい]されている。",
            "TextVariant": 0
        },
        "0x0A102EFE": {
            "TextIndex": 0,
            "TextString": "[魔/ま]ガサスに　とりつかれると\\n[怒/おこ]られそうなことを\\nやりたくて　たまらなくなる。\\nイタズラばかりする[友達/ともだち]は\\nこいつが　とりついたのかも？",
            "TextVariant": 0
        },
        "0x130B1FBF": {
            "TextIndex": 0,
            "TextString": "[夜空/よぞら]に[怪/あや]しく[光/ひか]る[馬/うま][妖怪/ようかい]。\\nウ[魔/ま][自身/じしん]が　あまりにも[珍/めずら]しく\\nどんな[妖怪/ようかい]なのか　はたまた\\n[何/なに]が『[魔/ま]』なのかは\\n[一切/いっさい]わかっていない。",
            "TextVariant": 0
        },
        "0x18A58110": {
            "TextIndex": 0,
            "TextString": "[若/わか]くキレイな[人/ひと]をうらみ\\nとりついた[人/ひと]のしわを[増/ふ]やす\\nしわくちゃの\\nおばあさん[妖怪/ようかい]。\\n[若/わか]いころはキレイだった。",
            "TextVariant": 0
        },
        "0xA019E675": {
            "TextIndex": 0,
            "TextString": "とりついた[相手/あいて]の\\n[生命力/せいめいりょく]を[吸/す]い[取/と]り\\n[若/わか]さと[美/うつく]しさを[保/たも]っている。\\nとくに[若/わか]く[美/うつく]しい[女性/じょせい]が[好/この]みで\\nいつもエモノを[探/さが]している。",
            "TextVariant": 0
        },
        "0xB902D734": {
            "TextIndex": 0,
            "TextString": "[不老不死/ふろうふし]を[手/て]に[入/い]れた[妖怪/ようかい]。\\n[死/し]ななくなり[年/とし]もとらない。\\nその[力/ちから]は[杖/つえ]にあるらしく\\n[杖/つえ]をうばうと\\n[一瞬/いっしゅん]で[年/とし]をとってしまう。",
            "TextVariant": 0
        },
        "0x3DCEDECC": {
            "TextIndex": 0,
            "TextString": "ことあるごとに\\nおならをふりまく[妖怪/ようかい]。\\nこいつに　とりつかれると\\nおならが[止/と]まらなくなるので\\n[人/ひと]がいない[場所/ばしょ]へダッシュだ！",
            "TextVariant": 0
        },
        "0x24D5EF8D": {
            "TextIndex": 0,
            "TextString": "とんでもなく[臭/くさ]い\\nおならをする[妖怪/ようかい]。\\n[密室/みっしつ]でへこ[鬼神/きじん]と\\nいっしょになったら\\n[死/し]を[覚悟/かくご]したほうがいい。",
            "TextVariant": 0
        },
        "0x8572B9A9": {
            "TextIndex": 0,
            "TextString": "[笑/わら]いをとろうとしても\\n[必/かなら]ず[気/き]まずい[空気/くうき]になる[妖怪/ようかい]。\\n[本人/ほんにん]は[心/こころ]が[強/つよ]く\\nすべっても[気/き]にしないが\\nまわりはつらい。",
            "TextVariant": 0
        },
        "0x9C6988E8": {
            "TextIndex": 0,
            "TextString": "おすべり[様/さま]よりも\\n[気/き]まずい[空気/くうき]を[作/つく]り[出/だ]すプロ。\\nシャレに[年季/ねんき]が[入/はい]りすぎて\\n[失笑/しっしょう]しか[得/え]られない。\\n[本人/ほんにん]は[大絶賛/だいぜっさん]と[思/おも]っている。",
            "TextVariant": 0
        },
        "0x97C71647": {
            "TextIndex": 0,
            "TextString": "フゥミンに[気/き]に[入/い]られた[人/ひと]は\\nおもちゃのように[扱/あつか]われて\\n[眠/ねむ]ることを[許/ゆる]されない。\\n[飽/あ]きられるころには\\n[心/こころ]も[体/からだ]もボロボロになる。",
            "TextVariant": 0
        },
        "0x8EDC2706": {
            "TextIndex": 0,
            "TextString": "こいつに　とりつかれると\\n[夢/ゆめ]の[中/なか]でおねむの[精/せい]と[遊/あそ]べる。\\nそれがあまりにも　[楽/たの]しすぎて　\\n[起/お]きることができなくなり\\n[永遠/えいえん]に[眠/ねむ]り[続/つづ]ける。",
            "TextVariant": 0
        },
        "0x2F7B7122": {
            "TextIndex": 0,
            "TextString": "ジミーにとりつかれると\\n[影/かげ]がうすくなり\\nだれからも[気/き]づかれなくなる。\\nジミーは[忍者/にんじゃ]の[仕事/しごと]に\\nその[力/ちから]を[利用/りよう]している。",
            "TextVariant": 0
        },
        "0x77186174": {
            "TextIndex": 0,
            "TextString": "[圧倒的/あっとうてき]な[影/かげ]のうすさで\\nだれからも[気/き]づかれない\\n[隠密/おんみつ]のスペシャリスト。\\nだれからも[気/き]づかれないのが\\n[実/じつ]はちょっと[寂/さみ]しい。",
            "TextVariant": 0
        },
        "0x6E035035": {
            "TextIndex": 0,
            "TextString": "あまりにも[影/かげ]がうすすぎて\\nすぐ[近/ちか]くにいても\\nその[存在/そんざい]を[確認/かくにん]できない。\\nそのため[一人/ひとり][遊/あそ]びが\\n[異常/いじょう]に[得意/とくい]になった。",
            "TextVariant": 0
        },
        "0xCFA40611": {
            "TextIndex": 0,
            "TextString": "[日当/ひあ]たりの[悪/わる]い[場所/ばしょ]に[集/あつ]まり\\nその[周/まわ]りを\\nジメジメさせてしまう[妖怪/ようかい]。\\nこいつがいると\\n[部屋/へや]がカビだらけに！",
            "TextVariant": 0
        },
        "0xD6BF3750": {
            "TextIndex": 0,
            "TextString": "[冷/つめ]たい[氷/こおり]のつぶの[妖怪/ようかい]。\\n[大量/たいりょう]に[集/あつ]まることで\\n[何/なん]でも[凍/こお]らせてしまう。\\n[一匹/いっぴき]だけでは　コップ[一杯/いっぱい]の\\n[水/みず]を[凍/こお]らせるのが[限界/げんかい]。",
            "TextVariant": 0
        },
        "0xFD926493": {
            "TextIndex": 0,
            "TextString": "[見/み]た[目/め]どおりの[鼻血/はなぢ]の[妖怪/ようかい]。\\nとりつかれると\\n[鼻血/はなぢ]が[止/と]まらなくなるという\\n[地味/じみ]そうに[見/み]えて\\n[実/じつ]はおそろしい[子/こ]。",
            "TextVariant": 0
        },
        "0x39285944": {
            "TextIndex": 0,
            "TextString": "モクモクと[雨雲/あまぐも]を[作/つく]って\\nここにもそこにも\\n[雨/あめ]を[降/ふ]らせて\\nそれはもう[徹底的/てっていてき]に\\nベチャベチャにしてしまう。",
            "TextVariant": 0
        },
        "0x20336805": {
            "TextIndex": 0,
            "TextString": "[一匹/いっぴき]でも\\n[強力/きょうりょく]な[氷/こおり]の[力/ちから]を[持/も]った[妖怪/ようかい]。\\n[冷気/れいき]と[氷/こおり]のつぶにあたると\\nその[部分/ぶぶん]から\\n[凍/こお]ってしまうぞ。",
            "TextVariant": 0
        },
        "0x81943E21": {
            "TextIndex": 0,
            "TextString": "[暗/くら]くてジメジメしたオーラが\\n[場/ば]の[空気/くうき]を[悪/わる]くしてしまう。\\nとくにドンヨリーヌ[自身/じしん]が\\n[落/お]ち[込/こ]んでいるときは\\nジメジメ[度/ど]がアップする。",
            "TextVariant": 0
        },
        "0x932191CF": {
            "TextIndex": 0,
            "TextString": "[他人/たにん]のことなら\\nどんなに[小/ちい]さなことでも\\nうらやましがる[妖怪/ようかい]。\\nでも　それを[手/て]に[入/い]れる\\n[努力/どりょく]はしようとしない。　",
            "TextVariant": 0
        },
        "0x8A3AA08E": {
            "TextIndex": 0,
            "TextString": "ご[飯/はん]の[準備/じゅんび]をしているときに\\nつまみ[食/ぐ]いが\\n[止/と]まらなくなったら\\nこいつがいる[可能性/かのうせい]が[高/たか]い。\\n[世/よ]の[中/なか]のお[母/かあ]さんの[大敵/たいてき]。",
            "TextVariant": 0
        },
        "0x2B9DF6AA": {
            "TextIndex": 0,
            "TextString": "ヒキコウモリにとりつかれると　\\n[外/そと]に[出/で]るのが[怖/こわ]くなって\\nひきこもりになってしまう。\\n[現代人/げんだいじん]はヒキコウモリに\\nとりつかれやすいから[注意/ちゅうい]。",
            "TextVariant": 0
        },
        "0xB64ACE13": {
            "TextIndex": 0,
            "TextString": "あまりにも\\n[家/いえ]にひきこもりすぎて\\nついに[家/いえ]と[合体/がったい]してしまった。\\nなじみすぎて\\n[家/いえ]から[出/で]ることは[不可能/ふかのう]。",
            "TextVariant": 0
        },
        "0xAF51FF52": {
            "TextIndex": 0,
            "TextString": "[自分/じぶん]の[家/いえ]ではなく\\n[宿/やど]にひきこもっている\\n[珍/めずら]しいトジコウモリ。\\n[一年/いちねん]に[一回/いっかい]　[宿/やど]を[交換/こうかん]する\\n[貴重/きちょう]な[光景/こうけい]が[見/み]られる。",
            "TextVariant": 0
        },
        "0x0EF6A976": {
            "TextIndex": 0,
            "TextString": "びんぼうがみの[子/こ]ども。\\n[小銭/こぜに]を[落/お]としたり\\nおつりが[少/すく]なくなったりと\\n[力/ちから]は[弱/よわ]いが\\nちりも[積/つ]もれば[山/やま]となる。",
            "TextVariant": 0
        },
        "0x17ED9837": {
            "TextIndex": 0,
            "TextString": "どんなことにも\\nとっても[楽天/らくてん][的/てき]で\\n[何/なに]があっても[気/き]にしない。\\nこうなりたい[妖怪/ようかい]だが\\nとりつかれるとやっぱり[困/こま]る。",
            "TextVariant": 0
        },
        "0x1C430698": {
            "TextIndex": 0,
            "TextString": "いつもだまって\\n[本/ほん]を[読/よ]んでいる[根暗/ねくら]な[天狗/てんぐ]。\\nしかし　このふんいきが\\n[心地/ここち]よいと[言/い]う[妖怪/ようかい]も[多/おお]く\\n[隠/かく]れた[人気/にんき]がある。",
            "TextVariant": 0
        },
        "0x055837D9": {
            "TextIndex": 0,
            "TextString": "[黄泉/よみ]の[世界/せかい]から[来/き]た[妖怪/ようかい]だが\\n[人間界/にんげんかい]の[本/ほん]にハマって\\nおとなしくなった。\\n[周/まわ]りがうるさいと[怒/おこ]って\\n[本来/ほんらい]のおそろしい[力/ちから]を[使/つか]う。",
            "TextVariant": 0
        },
        "0xA4FF61FD": {
            "TextIndex": 0,
            "TextString": "[何/なん]でも[疑/うたが]わないと\\n[気/き]がすまない[鬼/おに]。\\nいつも[仲間/なかま]の[鬼/おに]と\\nいっしょに[行動/こうどう]しているが\\nまったく[信用/しんよう]していない。",
            "TextVariant": 0
        },
        "0xBDE450BC": {
            "TextIndex": 0,
            "TextString": "もう[大人/おとな]なのに\\n[子/こ]どものようにわめいて\\n[人/ひと]に[迷惑/めいわく]をかける[妖怪/ようかい]。\\nガ[鬼/き]っぽくならないように\\n[気/き]を[付/つ]けよう。",
            "TextVariant": 0
        },
        "0x96C9037F": {
            "TextIndex": 0,
            "TextString": "こいつに　とりつかれると\\nどんなことも\\n[素直/すなお]に[受/う]け[入/い]れられない\\nあまのじゃくな\\n[人/ひと]になってしまう。　",
            "TextVariant": 0
        },
        "0xFC9C71AB": {
            "TextIndex": 0,
            "TextString": "[超/ちょう]ビビりの[悪魔/あくま]。\\nつねにビクビクしていて\\n[本当/ほんとう]の[力/ちから]を[出/だ]せない。\\nリラックスすれば\\n[最強/さいきょう]という[声/こえ]もある。",
            "TextVariant": 0
        },
        "0x442016CE": {
            "TextIndex": 0,
            "TextString": "デビビルの\\nビビりな[心/こころ]がなくなり\\n[最強/さいきょう]の[力/ちから]を[手/て]にした[悪魔/あくま]。\\nまだ　ふとした[瞬間/しゅんかん]\\n[昔/むかし]に[戻/もど]ることもある。",
            "TextVariant": 0
        },
        "0x5D3B278F": {
            "TextIndex": 0,
            "TextString": "とりついた[人/ひと]の[歯/は]をとかし\\nボロボロにしてしまう\\nおそろしい[妖怪/ようかい]。\\n[歯/は]が[痛/いた]くて[泣/な]き[叫/さけ]ぶ\\n[子/こ]どもの[顔/かお]が[大好/だいす]き。",
            "TextVariant": 0
        },
        "0x044870F4": {
            "TextIndex": 0,
            "TextString": "この[世/よ]のすべての[富/とみ]を\\n[自分/じぶん]のものにしようと\\nたくらむ　[欲深/よくぶか]い[大妖怪/だいようかい]。\\nお[金/かね]を[得/え]るためなら\\n[手段/しゅだん]をえらばない。",
            "TextVariant": 0
        },
        "0x1D5341B5": {
            "TextIndex": 0,
            "TextString": "ヤミの[貴族/きぞく]。　[非道/ひどう]の[化身/けしん]。\\n[邪悪/じゃあく]のサラブレッド。\\nあらゆる[闇/やみ]に[手/て]をそめ\\n[悪/あく]に[関/かん]する[称号/しょうごう]が\\nすべて[似合/にあ]う[最凶/さいきょう]の[妖怪/ようかい]。",
            "TextVariant": 0
        },
        "0xBCF41791": {
            "TextIndex": 0,
            "TextString": "[幸運/こううん]を[呼/よ]びよせる\\nめでたいヘビの[妖怪/ようかい]。\\n[姿/すがた]を[隠/かく]すのが[苦手/にがて]で\\nよく[人/ひと]に[見/み]つかってしまうのが\\n[悩/なや]みのタネ。",
            "TextVariant": 0
        },
        "0xA5EF26D0": {
            "TextIndex": 0,
            "TextString": "[異国/いこく]からさすらってきた\\nまぼろしの[妖怪/ようかい]。\\n[一/ひと]つの[場所/ばしょ]にいないので\\n[出会/であ]うのは[至難/しなん]の[業/わざ]。\\n[友達/ともだち]になれたら[奇跡/きせき]。",
            "TextVariant": 0
        },
        "0xAE41B87F": {
            "TextIndex": 0,
            "TextString": "[頭/あたま]に[幸/しあわ]せの[花/はな]が[咲/さ]いた\\n[幸福/こうふく]をもたらす[龍/りゅう]。\\n[幸/しあわ]せパワーは[有名/ゆうめい]で\\nフクリュウをまつる[神社/じんじゃ]も\\nあるらしい。",
            "TextVariant": 0
        },
        "0x16FDDF1A": {
            "TextIndex": 0,
            "TextString": "[甘/あま]えんぼうな　[龍/りゅう]の[子/こ]ども。\\n[頭/あたま]に[乗/の]せた[水晶玉/すいしょうだま]で\\n[他人/たにん]のひめられた[力/ちから]を\\n[見抜/みぬ]くことができる。\\n[自分/じぶん][自身/じしん]の[力/ちから]は[見抜/みぬ]けない。",
            "TextVariant": 0
        },
        "0x8B2AE7A3": {
            "TextIndex": 0,
            "TextString": "りゅーくんが\\n[真/しん]の[力/ちから]を[手/て]に[入/い]れて\\n[龍/りゅう]の[名/な]にふさわしい\\nりっぱな[姿/すがた]になった。\\n[大地/だいち]の[力/ちから]で[敵/てき]を[打/う]ち[負/ま]かす。",
            "TextVariant": 0
        },
        "0x9231D6E2": {
            "TextIndex": 0,
            "TextString": "[伝説/でんせつ]の[神獣/しんじゅう]。\\n[水/みず]の[力/ちから]をつかさどり\\n[美/うつく]しい[滝/たき]や[川/かわ]を[守/まも]っている。\\nその[力/ちから]は　[龍神/りゅうじん]の[力/ちから]をも\\nこえると[言/い]われている。",
            "TextVariant": 0
        },
        "0x339680C6": {
            "TextIndex": 0,
            "TextString": "[人/ひと]の[悪/わる]いところをさがして\\nすぐに[何/なん]でも\\n[嫌/きら]いになってしまう[妖怪/ようかい]。\\nしっぽのハリセンで\\n[嫌/きら]いなものを[叩/たた]くのが[趣味/しゅみ]。",
            "TextVariant": 0
        },
        "0x21232F28": {
            "TextIndex": 0,
            "TextString": "[何/なん]でもないことで\\n[相手/あいて]をうらんで[背後/はいご]から[狙/ねら]う。\\nナタを[持/も]ったゾウオが\\n[枕元/まくらもと]に[立/た]つさまは\\n[恐怖/きょうふ]そのもの。",
            "TextVariant": 0
        },
        "0x38381E69": {
            "TextIndex": 0,
            "TextString": "どんなに[自分/じぶん]が[悪/わる]くても\\n[怒/おこ]られると[逆/ぎゃく]ギレして\\n[暴/あば]れ[回/まわ]るタチ[悪/わる]い[妖怪/ようかい]。\\n[怒/おこ]られて[逆/ぎゃく]ギレするやつは\\nとりつかれてるかも？",
            "TextVariant": 0
        },
        "0x999F484D": {
            "TextIndex": 0,
            "TextString": "[学校帰/がっこうがえ]りの[子/こ]どもたちに\\nあの[手/て]この[手/て]で[道草/みちくさ]をくわせ\\n[大/おお]きな[口/くち]で[飲/の]みこんでしまう\\nおそろしいサメの[妖怪/ようかい]。\\n[実/じつ]は[植物/しょくぶつ]マニアという[一面/いちめん]も。",
            "TextVariant": 0
        },
        "0x8084790C": {
            "TextIndex": 0,
            "TextString": "トーシロザメにとりつかれると\\nいつもは[得意/とくい]なことが\\nからっきしダメになる。\\n[職人/しょくにん]と[呼/よ]ばれるような[人/ひと]でも\\n[素人同然/しろうとどうぜん]になってしまうのだ。",
            "TextVariant": 0
        },
        "0xC1FC581B": {
            "TextIndex": 0,
            "TextString": "ムダヅカイに\\nとりつかれると\\n[全然/ぜんぜん]ほしくもないものも\\nつい[買/か]ってしまい\\n[貯金/ちょきん]がなくなってしまう。",
            "TextVariant": 0
        },
        "0xD8E7695A": {
            "TextIndex": 0,
            "TextString": "こいつに　とりつかれると\\n[何/なん]でも[気前/きまえ]よく\\nお[金/かね]を[払/はら]うようになる。\\n[気/き]が[付/つ]くと\\n[財布/さいふ]はスッカラカンに。",
            "TextVariant": 0
        },
        "0x79403F7E": {
            "TextIndex": 0,
            "TextString": "[相手/あいて]にしたとたん\\n[聞/き]いてもいないことを\\nうんざりするほど[話/はな]し[続/つづ]ける。\\n「そうそう　[大辞典/だいじてん]といえバナ\\n　ナニワのおっちゃんが…」",
            "TextVariant": 0
        },
        "0x605B0E3F": {
            "TextIndex": 0,
            "TextString": "ナガバナにそっくりだが　\\n[全身/ぜんしん]がバナナでできた\\nナガバナとは\\nまったく[関係/かんけい]がない[妖怪/ようかい]。\\n[虫/むし]がよってくるのが[悩/なや]み。",
            "TextVariant": 0
        },
        "0x43E80A24": {
            "TextIndex": 0,
            "TextString": "[何/なん]でも[仕切/しき]りたがる\\nヘビの[長老妖怪/ちょうろうようかい]。\\n[軍配/ぐんばい]のついたしっぽで\\n[指示/しじ]を[出/だ]されると\\nなぜか[逆/さか]らえなくなる。",
            "TextVariant": 0
        },
        "0x5AF33B65": {
            "TextIndex": 0,
            "TextString": "[戦/たたか]いが[始/はじ]まると\\nどこからともなくやってきて\\nその[場/ば]を[仕切/しき]りだす。\\nその[戦/たたか]いは　[正々堂々/せいせいどうどう]とした\\n[清々/すがすが]しい[勝負/しょうぶ]になる。",
            "TextVariant": 0
        },
        "0x71DE68A6": {
            "TextIndex": 0,
            "TextString": "いつもすねているヘビ[妖怪/ようかい]。\\nこいつに　とりつかれると\\n[少/すこ]し[嫌/いや]なことがあっただけで\\nすねてしまう\\n[器/うつわ]の[小/ちい]さい[人/ひと]になる。",
            "TextVariant": 0
        },
        "0xFB546D41": {
            "TextIndex": 0,
            "TextString": "[自分/じぶん]のオーラで[作/つく]り[出/だ]した\\n[龍/りゅう]のマフラーを[使/つか]って[戦/たたか]う\\n[妖魔/ようま][界/かい]のエリート[妖怪/ようかい]。\\nその[実力/じつりょく]は　すべてにおいて\\nトップクラス。",
            "TextVariant": 0
        },
        "0xE24F5C00": {
            "TextIndex": 0,
            "TextString": "オロチのカゲとなり\\n[暗殺/あんさつ]などの[闇/やみ]の[仕事/しごと]を\\nおこなってきた。\\n[姿/すがた]を[見/み]たら[消/け]されるため\\n[存在/そんざい]を[知/し]る[者/もの]は　ほぼいない。",
            "TextVariant": 0
        },
        "0xC9620FC3": {
            "TextIndex": 0,
            "TextString": "[正義/せいぎ]の[心/こころ]が　[無限/むげん]に[放/はな]つ\\n[太陽/たいよう]のごとくまばゆい[光/ひかり]で\\n[金色/こんじき]に[輝/かがや]く　オロチ。\\nその[光/ひかり]は　ありとあらゆる\\n[悪/あく]を[照/て]らし　[滅殺/めっさつ]する。",
            "TextVariant": 0
        },
        "0xE9E1C2AF": {
            "TextIndex": 0,
            "TextString": "ジバニャンのご[先祖/せんぞ]さま。\\n[伝説級/でんせつきゅう]の[斬/き]れ[味/あじ]をもつ[刀/かたな]で\\n------------------------------------\\n「[妖怪解説/ようかいかいせつ]　[真/ま]っ[二/ぷた]つ[斬/ぎ]り！」\\nと　このように[斬/き]ってしまう。",
            "TextVariant": 0
        },
        "0x515DA5CA": {
            "TextIndex": 0,
            "TextString": "しゅらの[心/こころ]を[持/も]った\\n[伝説/でんせつ]のコマさん。\\n[地獄/じごく]から[呼/よ]び[出/だ]した\\n[数万度/すうまんど]の[炎/ほのお]で\\n[敵/てき]を[燃/も]やしつくす。",
            "TextVariant": 0
        },
        "0xCC8A9D73": {
            "TextIndex": 0,
            "TextString": "[何/なん]の[間違/まちが]いか\\n[超絶/ちょうぜつ]イケメン[化/か]した\\n[伝説/でんせつ]のじんめん[犬/けん]。\\nイケメンスマイルで\\nいやしをお[届/とど]けする。",
            "TextVariant": 0
        },
        "0x7436FA16": {
            "TextIndex": 0,
            "TextString": "その[昔/むかし]　[町中/まちじゅう]を\\n[桜/さくら]の[花/はな]でいっぱいにしたという\\n[伝説/でんせつ]のひも[爺/じい]。\\nその[花/はな]には　[魂/たましい]を[復活/ふっかつ]させる\\n[力/ちから]があるらしい。",
            "TextVariant": 0
        },
        "0x668355F8": {
            "TextIndex": 0,
            "TextString": "[鬼/おに][時間/じかん]から[生/う]まれた\\n[山吹/やまぶき][色/いろ]の[最強/さいきょう]の[鬼/おに]。\\nもはや[何/なに]も\\n[語/かた]ることはないほど\\nその[力/ちから]は[強大/きょうだい]。",
            "TextVariant": 0
        },
        "0xC63444F1": {
            "TextIndex": 0,
            "TextString": "おっとりとした[性格/せいかく]の[獅子/しし]。\\nりっぱな[武士/ぶし]をめざしているが\\n[修行/しゅぎょう]も　ゆっくりなため\\nまだまだ　[実力/じつりょく]もひよっ[子/こ]。\\n[気/き]が[付/つ]くと[昼寝/ひるね]をしている。",
            "TextVariant": 0
        },
        "0xD481EB1F": {
            "TextIndex": 0,
            "TextString": "[戦/いくさ]より[掃除/そうじ]にハマった[足軽/あしがる]。\\nその[掃除/そうじ]テクニックは[完璧/かんぺき]で\\nエライ[人/ひと]からも[大好評/だいこうひょう]。\\nお[殿/との]さまを[守/まも]る[将軍/しょうぐん]に\\n[任命/にんめい][間近/まぢか]とのうわさもある。",
            "TextVariant": 0
        },
        "0x6C3D8C7A": {
            "TextIndex": 0,
            "TextString": "[理由/りゆう]はわからないが\\nいつもプンプン[怒/おこ]っている。\\n「おこ！　おこ！」と[言/い]って\\nじだんだを[踏/ふ]むすがたは\\nかわいくて[相手/あいて]にはされない。",
            "TextVariant": 0
        },
        "0xF1EAB4C3": {
            "TextIndex": 0,
            "TextString": "[腕前/うでまえ]はふつうだが　なぜか\\nめっぽう[鬼/おに]には[強/つよ]い。\\n[鬼/おに]と[渡/わた]り[合/あ]える[力/ちから]を[持/も]つ\\n[数/かず][少/すく]ない[妖怪/ようかい]とされている。\\nひも[爺/じい]の[大/だい]のお[気/き]に[入/い]り。",
            "TextVariant": 0
        },
        "0x4956D3A6": {
            "TextIndex": 0,
            "TextString": "[風呂/ふろ][場/ば]に[出没/しゅつぼつ]し　[風呂/ふろ][桶/おけ]に\\nこびり[付/つ]いた[垢/あか]をなめ[落/お]とす。\\nとりつかれると\\nゲテモノばかりを[好/この]むような\\nおかしい[味覚/みかく]になる。",
            "TextVariant": 0
        },
        "0x4F9D114D": {
            "TextIndex": 0,
            "TextString": "あかなめが[怪/かい][魔/ま][化/か]した[姿/すがた]。\\n[長/なが]い[舌/した]には[悪/わる]いものが\\nこびりついていて\\nこいつがなめた[場所/ばしょ]は\\nべっとりと[汚/よご]れてしまう。",
            "TextVariant": 0
        },
        "0x5BE37C48": {
            "TextIndex": 0,
            "TextString": "[浮遊/ふゆう][霊/れい]のネコ[妖怪/ようかい]。\\n[地面/じめん]から[少/すこ]し[浮/う]いているが\\n[性格/せいかく]は　[地/ち]に[足/あし]が[着/つ]いており\\nとっても[頼/たよ]りになる。\\n[額/ひたい]のキズは[名誉/めいよ]の[負傷/ふしょう]。",
            "TextVariant": 0
        },
        "0xE35F1B2D": {
            "TextIndex": 0,
            "TextString": "[大切/たいせつ]な[田/た]んぼを[奪/うば]われた[老人/ろうじん]が\\nうらみの[力/ちから]で[妖怪/ようかい]になった。\\n[泥田坊/どろたぼう]が　[田/た]んぼに[住/す]みつくと\\n[毎晩/まいばん]「[田/た]を[返/かえ]せ…」という\\nうらみごとが[聞/き]こえるらしい。",
            "TextVariant": 0
        },
        "0xE594D9C6": {
            "TextIndex": 0,
            "TextString": "[泥/どろ][田/た][坊/ぼう]が[怪/かい][魔/ま][化/か]した[姿/すがた]。\\n[憎/にく]しみの[心/こころ]にとらわれ\\nうらみの[力/ちから]が[増/ま]した。\\n[田/た]んぼを[通/とお]りがかった[人/ひと]の\\n[足/あし]をつかんで[引/ひ]きずり[込/こ]む。",
            "TextVariant": 0
        },
        "0xBB3C0B7B": {
            "TextIndex": 0,
            "TextString": "[妖怪/ようかい]に[大人気/だいにんき]のエクササイズ\\n『ブリーズビートキャンプ』で\\n[有名/ゆうめい]な　みんなの[隊長/たいちょう]ブリー。\\nとにかく　まわりを[巻/ま]き[込/こ]んで\\nビクトリアーン！",
            "TextVariant": 0
        },
        "0x03806C1E": {
            "TextIndex": 0,
            "TextString": "[掃除/そうじ]の[力/ちから]でのし[上/あ]がった[将軍/しょうぐん]。\\nあまりにも　キレイ[好/ず]きすぎて\\nカブトが[汚/よご]れていただけで\\n[家来/けらい]の[首/くび]を　はねることもあり\\nみんなを[震/ふる]え[上/あ]がらせている。",
            "TextVariant": 0
        },
        "0xCCA8FF84": {
            "TextIndex": 0,
            "TextString": "[実力/じつりょく]を[開花/かいか]させた[獅子/しし]まる。\\nしかし　なかなか\\n[真/しん]の[実力/じつりょく]を[見/み]せようとせず\\n[満/まん]を[持/じ]して[行動/こうどう]するので\\n[見/み]ているほうは　じれったい。",
            "TextVariant": 0
        },
        "0x741498E1": {
            "TextIndex": 0,
            "TextString": "おにぎり[侍/ざむらい]が　こんがり[焼/や]けて\\n[焼/や]きおに[斬/ぎ]りに[進化/しんか]した。\\n[鬼/おに]を[焼/や]く[炎/ほのお]の[刀/かたな]を[持/も]つ。\\nこの[姿/すがた]は　お[肌/はだ]が[固/かた]いので\\nひも[爺/じい]には[不評/ふひょう]らしい。",
            "TextVariant": 0
        },
        "0x66A1370F": {
            "TextIndex": 0,
            "TextString": "[鬼/おに]を[食/く]いものにするという\\nおそろしい[妖怪/ようかい]。\\n[鬼/おに]を[丸呑/まるの]みにできるほど\\n[巨大/きょだい]な[口/くち]を[持/も]つが\\nときどき　おなかを[壊/こわ]すとか。",
            "TextVariant": 0
        },
        "0x7FBA064E": {
            "TextIndex": 0,
            "TextString": "[命/いのち]だけを[取/と]り[出/だ]して[食/く]らう\\nおそろしい[妖怪/ようかい]。\\n[命/いのち]を[取/と]られた[体/からだ]は[傷/きず]ひとつなく\\n[寝/ね]ているように[見/み]えるため\\n[命/いのち]を[取/と]られたと[気付/きづ]けない。",
            "TextVariant": 0
        },
        "0xDE1D506A": {
            "TextIndex": 0,
            "TextString": "[強風/きょうふう]で[裏返/うらがえ]ってしまった\\nビニール[傘/かさ]の[無念/むねん]が\\n[妖怪/ようかい]となった[姿/すがた]。\\n[生/う]まれ[変/か]わることができるなら\\n[壊/こわ]れない[強/つよ]い[傘/かさ]になりたい…。",
            "TextVariant": 0
        },
        "0x43CA68D3": {
            "TextIndex": 0,
            "TextString": "[線香/せんこう]などの　[煙/けむり]がある[場所/ばしょ]なら\\nどこにでも[発生/はっせい]する[妖怪/ようかい]。\\nこえんらが[成長/せいちょう]すると\\nえんらえんらになるが\\nその[前/まえ]に[消/き]えることが[多/おお]い。",
            "TextVariant": 0
        },
        "0xFB760FB6": {
            "TextIndex": 0,
            "TextString": "どんな[問題/もんだい]をおこしても\\nその[場/ば]しのぎの[謝罪/しゃざい]で\\nどんな[批判/ひはん]も　ヒラリヒラリと\\nかわしてしまう。\\n[何/なに]があっても[反省/はんせい]しない。",
            "TextVariant": 0
        },
        "0xE9C3A058": {
            "TextIndex": 0,
            "TextString": "[普通/ふつう]のマネキンだったが\\n[人間/にんげん]のマネをしていたら\\n[動/うご]けるようになった。\\nとりつかれると\\n[人/ひと]のマネばかりをしたくなる。",
            "TextVariant": 0
        },
        "0x517FC73D": {
            "TextIndex": 0,
            "TextString": "とりついた[人/ひと]を\\nウソつきにしてしまう[妖怪/ようかい]。\\nそもそも　[自分/じぶん][自身/じしん]が\\n『エセ[宇宙/うちゅう][人/じん]』という\\nウソの[塊/かたまり]のような[存在/そんざい]。",
            "TextVariant": 0
        },
        "0x091CD76B": {
            "TextIndex": 0,
            "TextString": "わすれん[帽/ぼう]が　[帽子/ぼうし]から\\nワンルームサイズへと[巨大化/きょだいか]。\\n[食/た]べられる[量/りょう]が[増/ふ]え\\n[人/ひと]ひとりの[記憶/きおく]をすべて\\n[食/た]べてしまえるようになった。",
            "TextVariant": 0
        },
        "0xB1A0B00E": {
            "TextIndex": 0,
            "TextString": "ゆらゆらと[形/かたち]を[変/か]えながら\\n[大気中/たいきちゅう]をさまよう　[煙/けむり]の[妖怪/ようかい]。\\n[煙/けむり]なのでどんな[姿/すがた]にもなれるが\\nいちばん[評判/ひょうばん]がよかった\\n[今/いま]の[姿/すがた]が　お[気/き]に[入/い]り。",
            "TextVariant": 0
        },
        "0xB76B72E5": {
            "TextIndex": 0,
            "TextString": "えんらえんらが[怪/かい][魔/ま][化/か]した[姿/すがた]。\\n[煙/けむり]は　[強力/きょうりょく]な[毒/どく]になっていて\\n[吸/す]い[込/こ]んでしまった[人/ひと]を\\nおなかが[筋肉痛/きんにくつう]になるくらい\\nずっと[咳/せ]きこませる。",
            "TextVariant": 0
        },
        "0xF1C8D634": {
            "TextIndex": 0,
            "TextString": "[妖怪/ようかい][屋台/やたい]のおでん[大将/たいしょう]。\\n[味/あじ]のある[話/はなし]をしながらくり[出/だ]す\\nよ～く　[味/あじ]のしみたおでんを\\n[食/た]べて[育/そだ]つと　[味/あじ]のある\\nイイ[大人/おとな]になれるらしい。",
            "TextVariant": 0
        },
        "0x4974B151": {
            "TextIndex": 0,
            "TextString": "[巨大/きょだい]なドミノのような\\n[姿/すがた]をした[妖怪/ようかい]。\\nどんなに[小/ちい]さなことでも\\n[謝/あやま]りに[謝/あやま]りたおし\\n[相手/あいて]の[体/からだ]と[心/こころ]を[押/お]しつぶす。",
            "TextVariant": 0
        },
        "0x5BC11EBF": {
            "TextIndex": 0,
            "TextString": "うんがい[鏡/きょう]が[三面/さんめん]になって\\n[妖力/ようりょく]も[三倍強/さんばいつよ]くなった。\\n[場所/ばしょ]だけでなく\\n[時間/じかん]をも[超/こ]えることができる。\\nタイムパラドックスを[勉強中/べんきょうちゅう]。",
            "TextVariant": 0
        },
        "0xE37D79DA": {
            "TextIndex": 0,
            "TextString": "[猿/さる]の[頭/あたま]　[虎/とら]の[胴体/どうたい]\\n[蛇/へび]の[尾/お]を[持/も]つ[妖怪/ようかい]。\\nふつうに[鳴/な]いてるだけなのに\\n[気味/きみ]が[悪/わる]いと　よく[言/い]われて\\nちょっと[傷/きず]ついている。",
            "TextVariant": 0
        },
        "0xFA66489B": {
            "TextIndex": 0,
            "TextString": "[風魔/ふうま]の[力/ちから]を[持/も]つ[猿/さる]の[妖怪/ようかい]。\\n[妖怪/ようかい]になる[前/まえ]は\\n[伝説的/でんせつてき]な[忍者/にんじゃ]だったらしい。\\n[今/いま]も[足音/あしおと]を[立/た]てず\\n[風/かぜ]のように　[宝/たから]を[奪/うば]っていく。",
            "TextVariant": 0
        },
        "0x7EAA4163": {
            "TextIndex": 0,
            "TextString": "[今/いま]にも[割/わ]れそうな[土器/どき]の[妖怪/ようかい]。\\nイタズラ[心/ごころ]あふれる[性格/せいかく]で\\nいつも　[机/つくえ]のギリギリ[落/お]ちるか\\n[落/お]ちないかの[場所/ばしょ]に[立/た]ち\\nみんなをドキドキさせる。",
            "TextVariant": 0
        },
        "0xC6162606": {
            "TextIndex": 0,
            "TextString": "いつも[他/ほか]の[人/ひと]のお[弁当/べんとう]を\\nうらやましそうに[見/み]ている\\nお[米/こめ]だけのお[弁当/べんとう][妖怪/ようかい]。\\nとりつかれると　すぐに[他人/たにん]が\\nうらやましくなってしまう。",
            "TextVariant": 0
        },
        "0xD4A389E8": {
            "TextIndex": 0,
            "TextString": "とりつかれると　[暑/あつ]がりになり\\n[汗/あせ]が[止/と]まらなくなる。\\nあせっか[鬼/き]に　とりつかれた\\n[人/ひと]たちが[集/あつ]まった[姿/すがた]は\\nまさに[地獄絵図/じごくえず]。",
            "TextVariant": 0
        },
        "0x6C1FEE8D": {
            "TextIndex": 0,
            "TextString": "[強力/きょうりょく]な[雷/かみなり]の[力/ちから]をたくわえた\\n[背中/せなか]の[風呂敷/ふろしき]は\\nお[母/かあ]さんからもらった[特別/とくべつ][製/せい]。\\nその[力/ちから]を[槍/やり]に[伝/つた]えて\\n[強力/きょうりょく]な[一撃/いちげき]を[放/はな]つ。",
            "TextVariant": 0
        },
        "0x347CFEDB": {
            "TextIndex": 0,
            "TextString": "[極度/きょくど]の[方向/ほうこう]オンチな[妖怪/ようかい]。\\n[行/い]きたいところに\\n[乗/の]せていってあげると\\n[言/い]ったそばから　[道/みち]をそれて\\n[迷子/まいご]になってしまうらしい。",
            "TextVariant": 0
        },
        "0x8CC099BE": {
            "TextIndex": 0,
            "TextString": "[借/か]りパクに[味/あじ]をしめた\\nかりパックンが　[積極的/せっきょくてき]に\\n[泥棒/どろぼう]をするようになった[姿/すがた]。\\n[盗/ぬす]んだものをパクッとくわえて\\n[頭/あたま]の[風呂敷/ふろしき]に[溜/た]めこむのだ。",
            "TextVariant": 0
        },
        "0xB668ACE4": {
            "TextIndex": 0,
            "TextString": "プライドも[値段/ねだん]も[高/たか]い\\n[超/ちょう][豪華/ごうか]な[天/てん]ぷら[丼/どん][妖怪/ようかい]。\\nプライ[丼/どん]に　とりつかれると\\nプライドが[高/たか]くなって\\nみんなの[反感/はんかん]を[買/か]うので[注意/ちゅうい]。",
            "TextVariant": 0
        },
        "0x0ED4CB81": {
            "TextIndex": 0,
            "TextString": "[敵軍/てきぐん]を[目指/めざ]して[進/すす]んでいたのに\\n[迷子/まいご]になった[戦車/せんしゃ]の[妖怪/ようかい]。\\n[心/こころ]はまっすぐだが\\nすぐに　[横道/よこみち]にそれてしまい\\n[目的地/もくてきち]にたどりつけない。",
            "TextVariant": 0
        },
        "0x1C61646F": {
            "TextIndex": 0,
            "TextString": "[体/からだ]にたくさんの[目/め]がある[鬼/おに]。\\nどれかひとつの[目/め]だけが\\n[心臓/しんぞう]につながっていて\\nそこを[矢/や]で[射/い]ることでしか\\n[倒/たお]すことができないらしい。",
            "TextVariant": 0
        },
        "0x057A552E": {
            "TextIndex": 0,
            "TextString": "[全身/ぜんしん]に　ちりばめられた[目/め]は\\n[宝石/ほうせき]でできており\\nまばゆい[光/ひかり]を[発/はっ]している。\\nきらめ[鬼/き][自身/じしん]も　まぶしくて\\n[目/め]がくらむこともあるとか。",
            "TextVariant": 0
        },
        "0xA4DD030A": {
            "TextIndex": 0,
            "TextString": "[男性/だんせい]ホルモンが[爆発/ばくはつ]し\\n[肉食系男子/にくしょくけいだんし]に[生/う]まれ[変/か]わった。\\n[日焼/ひや]けボディーに\\nチャラチャラしたトークで\\n[女性/じょせい]をナンパしまくる。",
            "TextVariant": 0
        },
        "0x390A3BB3": {
            "TextIndex": 0,
            "TextString": "[雷/かみなり]を[集/あつ]めて　[自由/じゆう]に[操/あやつ]る[妖怪/ようかい]。\\nどんなに[厄介/やっかい]なトラブルも\\n[避雷針/ひらいしん]のように[受/う]け[止/と]める。\\n[最近/さいきん]　[引/ひ]き[受/う]けすぎて\\n[肩/かた]こりが　[気/き]になるらしい。",
            "TextVariant": 0
        },
        "0x81B65CD6": {
            "TextIndex": 0,
            "TextString": "おしっこをガマンし[続/つづ]けた[結果/けっか]\\nあらゆることをガマンできる\\n[最強/さいきょう]の[忍耐力/にんたいりょく]を[身/み]につけた。\\nなぜ　そこまでおしっこを\\nガマンし[続/つづ]けたかはナゾ。",
            "TextVariant": 0
        },
        "0x9303F338": {
            "TextIndex": 0,
            "TextString": "[数百年/すうひゃくねん]　[生/い]きたという\\nガマガエルが[変異/へんい]した[姿/すがた]。\\n[長生/ながい]きのポイントは\\n[枯/か]れることなく　おしゃれに\\n[気/き]をつけることだとか。",
            "TextVariant": 0
        },
        "0x8A18C279": {
            "TextIndex": 0,
            "TextString": "[大/おお]ガマの[親/しん]せきの\\n[巨大/きょだい]ヤモリが[変異/へんい]した[姿/すがた]。\\n[家/いえ]の[中/なか]が[大好/だいす]きな[引/ひ]きこもりで\\n[自由/じゆう][奔放/ほんぽう]な[大/おお]ガマとは\\nあまりウマが[合/あ]わないらしい。",
            "TextVariant": 0
        },
        "0x2BBF945D": {
            "TextIndex": 0,
            "TextString": "[古典中/こてんちゅう]の[古典/こてん]として\\n[古/ふる]くから[親/した]しまれている[妖怪/ようかい]。\\nとりついた[人/ひと]を\\n[無表情/むひょうじょう]にしてしまう[力/ちから]は\\nあまり[知/し]られていないようだ。",
            "TextVariant": 0
        },
        "0x73DC840B": {
            "TextIndex": 0,
            "TextString": "これといって[特殊/とくしゅ]な[力/ちから]もなく\\n[出/で]たら[驚/おどろ]かれるぐらいの\\nほとんど[無害/むがい]な[妖怪/ようかい]。\\nコンタクトレンズが[他/ほか]の[人/ひと]より\\n[半分/はんぶん]ですむのがうれしい。",
            "TextVariant": 0
        },
        "0xCB60E36E": {
            "TextIndex": 0,
            "TextString": "[美/うつく]しいラインの[足/あし]の[飛脚/ひきゃく]で\\nとりついた[人/ひと]を\\nものすごい[美脚/びきゃく]にする。\\n[男/おとこ]がとりつかれると\\nムダに[美脚/びきゃく]になって[痛々/いたいた]しい。",
            "TextVariant": 0
        },
        "0x8B088554": {
            "TextIndex": 0,
            "TextString": "[足/あし]にとりつき　[街/まち]を[走/はし]り[回/まわ]る。\\nものすごい[速/はや]さで[爆走/ばくそう]し\\n[行/い]き[止/ど]まりでも[止/と]まれない。\\nかけっこ[前/まえ]に　とりつかれれば\\n[優勝/ゆうしょう]まちがいなし。",
            "TextVariant": 0
        },
        "0x33B4E231": {
            "TextIndex": 0,
            "TextString": "じめじめした[性格/せいかく]の[妖怪/ようかい]。\\n[雨女/あめおんな]がとりつくと[雨/あめ]が[降/ふ]るので\\n[大事/だいじ]なイベントのときに\\n[雨/あめ]がよく[降/ふ]る[人/ひと]は\\nうしろに[雨女/あめおんな]がいるかも？",
            "TextVariant": 0
        },
        "0x21014DDF": {
            "TextIndex": 0,
            "TextString": "とりつかれると　[顔/かお]が[変化/へんか]して\\n[人/ひと]に[会/あ]うたびに\\n「そんな[顔/かお]だっけ？」\\nと[言/い]われてしまう。\\n[女性/じょせい]にとりつくことが[多/おお]い。",
            "TextVariant": 0
        },
        "0x99BD2ABA": {
            "TextIndex": 0,
            "TextString": "[夢/ゆめ]の[中/なか]に[入/はい]れる[力/ちから]を[持/も]つ。\\nおバク[様/さま]の[力/ちから]を[借/か]りれば\\n[気/き]になる[人/ひと]の[夢/ゆめ]に[入/はい]って\\n[相手/あいて]がどんな[気持/きも]ちなのか\\n[知/し]ることもできるのだ。",
            "TextVariant": 0
        },
        "0x046A1203": {
            "TextIndex": 0,
            "TextString": "「これぞ[伝統/でんとう][妖怪/ようかい]！」との\\n[呼/よ]び[声/ごえ]も[高/たか]い　[頭/あたま]に[皿/さら]をのせた\\nいわゆる[典型的/てんけいてき]な[河童/かっぱ]。\\nノガッパとの[関係/かんけい]は[不明/ふめい]だが\\n[格/かく]の[違/ちが]いはあきらか。",
            "TextVariant": 0
        },
        "0x1D712342": {
            "TextIndex": 0,
            "TextString": "[本場/ほんば]　[中国/ちゅうごく]からやってきた\\n[河童/かっぱ]の[親/しん]せき。\\n[日本/にほん]では[幅/はば]をきかせる[河童/かっぱ]も\\n[水虎/すいこ]には　[頭/あたま]が[上/あ]がらない。\\n[最近/さいきん]　ホームシック[気味/ぎみ]とか。",
            "TextVariant": 0
        },
        "0x02A1D0E8": {
            "TextIndex": 0,
            "TextString": "[河童/かっぱ]が[怪/かい][魔/ま][化/か]した[姿/すがた]。\\n[川/かわ]に[近/ちか]づいた[人/ひと]を\\n[引/ひ]きずりこんで　おぼれさせ\\nおしりから　[引/ひ]き[抜/ぬ]いた[魂/たましい]を\\n[食/た]べてしまうのだ。",
            "TextVariant": 0
        },
        "0xBCD67566": {
            "TextIndex": 0,
            "TextString": "[神秘/しんぴ]のエネルギー『ホース』を\\n[使/つか]いこなす　[百戦錬磨/ひゃくせんれんま]の[妖怪/ようかい]。\\nいつもは　[杖/つえ]をついているが\\n[戦/たたか]いでは　[鋭/するど]い[動/うご]きを[見/み]せて\\n[周/まわ]りをアッと[驚/おどろ]かせるとか。",
            "TextVariant": 0
        },
        "0xAE63DA88": {
            "TextIndex": 0,
            "TextString": "キズナメコの[舌/した]には\\n[消毒/しょうどく][作用/さよう]があり　どんな[傷/きず]でも\\nペロペロと[治/なお]してしまう。\\n[傷/きず]だけでなく　[人/ひと]と[人/ひと]の[絆/きずな]も\\n[修復/しゅうふく]できるらしい。",
            "TextVariant": 0
        },
        "0x16DFBDED": {
            "TextIndex": 0,
            "TextString": "[長/なが]い[間/あいだ]　[使/つか]われていた[傘/かさ]が\\n[妖怪/ようかい]に[変化/へんげ]した[姿/すがた]。\\n[持/も]ち[主/ぬし]の[笑顔/えがお]を[思/おも]い[出/だ]して\\n[一本/いっぽん][足/あし]で　ぴょんぴょんと\\n[楽/たの]しそうに[飛/と]びはねる。",
            "TextVariant": 0
        },
        "0x10147F06": {
            "TextIndex": 0,
            "TextString": "から[傘/かさ]お[化/ば]けが[怪/かい][魔/ま][化/か]した[姿/すがた]。\\n[捨/す]てられた[傘/かさ]の[無念/むねん]が\\nよみがえり\\nその[目/め]に[映/うつ]るすべての[人/ひと]を\\nおそうようになってしまった。",
            "TextVariant": 0
        },
        "0x4EBCADBB": {
            "TextIndex": 0,
            "TextString": "とっても[素直/すなお]な[性格/せいかく]の[妖怪/ようかい]。\\nあの『グレるりん』ですら\\n[砂夫/すなお]に　とりつかれたときは\\nサラサラヘアーの\\nお[坊/ぼっ]ちゃんになったらしい。",
            "TextVariant": 0
        },
        "0xF600CADE": {
            "TextIndex": 0,
            "TextString": "[丹精/たんせい]こめて[作/つく]られた[和/わ][太鼓/だいこ]に\\n[魂/たましい]が[宿/やど]り　[妖怪/ようかい]になった[姿/すがた]。\\n[和/わ][太鼓/だいこ]の[魅力/みりょく]を[広/ひろ]めるために\\nいろいろなお[祭/まつ]りに[参加/さんか]して\\n[太鼓/たいこ]の[音色/ねいろ]をひびかせている。",
            "TextVariant": 0
        },
        "0x09581285": {
            "TextIndex": 0,
            "TextString": "[半人半牛/はんじんはんぎゅう]の[占/うらな]い[妖怪/ようかい]。\\nすごい[予知/よち][能力/のうりょく]を[持/も]つはずだが\\nまだ[修行中/しゅぎょうちゅう]のため\\n[占/うらな]えるのは　[明日/あした]の[天気/てんき]と\\n[抜/ぬ]き[打/う]ちテストぐらい。",
            "TextVariant": 0
        },
        "0x0F93D06E": {
            "TextIndex": 0,
            "TextString": "くだんが[怪/かい][魔/ま][化/か]した[姿/すがた]。\\n[不吉/ふきつ]な[予言/よげん]ばかり\\n[人々/ひとびと]に[告/つ]げて\\n[怖/こわ]がっている[顔/かお]を[見/み]て\\nニヤニヤ[喜/よろこ]んでいる。",
            "TextVariant": 0
        },
        "0xB1E475E0": {
            "TextIndex": 0,
            "TextString": "[古/ふる]い[家/いえ]や[蔵/くら]に\\nひっそりと[暮/く]らす\\nイタズラ[好/ず]きな[子/こ]どもの[妖怪/ようかい]。\\n[住/す]みついた[家/いえ]に\\nささやかな[幸福/こうふく]をもたらす。",
            "TextVariant": 0
        },
        "0xB72FB70B": {
            "TextIndex": 0,
            "TextString": "ざしきわらしが[怪/かい][魔/ま][化/か]した[姿/すがた]。\\n[住/す]みついた[家/いえ]には\\n[何度/なんど]も[不幸/ふこう]が[続/つづ]き\\n[最後/さいご]には　その[家/いえ]の[家庭/かてい]も\\n[崩壊/ほうかい]してしまう。",
            "TextVariant": 0
        },
        "0xA351DA0E": {
            "TextIndex": 0,
            "TextString": "[晴/は]れ[男/おとこ]がいるところに\\n[雨/あめ]が[降/ふ]ることはない。\\nつねに[性格/せいかく]もハイテンション。\\n[雨女/あめおんな]の[心/こころ]を[晴/は]れさせようと\\n[猛烈/もうれつ]アピール[中/ちゅう]。",
            "TextVariant": 0
        },
        "0x1BEDBD6B": {
            "TextIndex": 0,
            "TextString": "[海藻界/かいそうかい]のトップダンサーに\\nのし[上/あ]がったワカメくん。\\n[自分/じぶん]のダンスの[力/ちから]のみで\\n[日本中/にほんじゅう]のライブ[会場/かいじょう]を\\nファンでいっぱいにする。",
            "TextVariant": 0
        },
        "0x863A85D2": {
            "TextIndex": 0,
            "TextString": "いやしの[才能/さいのう]を[活/い]かして\\n[看護師/かんごし]になったキズナメコ。\\n[病院/びょういん]のアイドル[的/てき][存在/そんざい]で\\nキズナースのナメナメ[治療/ちりょう]を\\n[待/ま]ちわびる[人/ひと]は[多/おお]い。",
            "TextVariant": 0
        },
        "0x3E86E2B7": {
            "TextIndex": 0,
            "TextString": "[素直/すなお]な[性格/せいかく]のまま　マジメな\\nサラリーマンに[成長/せいちょう]した[砂夫/すなお]。\\n[素直/すなお]さがあふれる\\n[完璧/かんぺき]なおじぎには\\n[相手/あいて]も[思/おも]わず[腰/こし]が[低/ひく]くなる。",
            "TextVariant": 0
        },
        "0x2C334D59": {
            "TextIndex": 0,
            "TextString": "から[傘/かさ]お[化/ば]けを\\n[武器/ぶき]として[使/つか]う[魔人/まじん]。\\n[傘/かさ]を[開/ひら]けば　[鉄壁/てっぺき]な[防御力/ぼうぎょりょく]。\\n[傘/かさ]を[閉/と]じれば　[捨身/すてみ]の[攻撃力/こうげきりょく]。\\n[攻防一体/こうぼういったい]の[強力/きょうりょく]な[妖怪/ようかい]。",
            "TextVariant": 0
        },
        "0x948F2A3C": {
            "TextIndex": 0,
            "TextString": "ざしきわらし[界/かい]の[神/かみ]。\\nざしきわら[神/しん]の[髪/かみ]の[毛/け]を\\nたった[一本/いっぽん]まつるだけで\\nその[家/いえ]は　[末代/まつだい]までの[幸福/こうふく]を\\n[約束/やくそく]されるという。",
            "TextVariant": 0
        },
        "0xCCEC3A6A": {
            "TextIndex": 0,
            "TextString": "[世/よ]の[中/なか]の[貧/まず]しい[人/ひと]のために\\n[立/た]ち[上/あ]がった[勇敢/ゆうかん]なヒーロー。\\nしかし　お[金/かね]がないので\\nかけつけるための[交通費/こうつうひ]が\\n[最大/さいだい]のネックになっている。",
            "TextVariant": 0
        },
        "0x74505D0F": {
            "TextIndex": 0,
            "TextString": "[厳/きび]しい[修行/しゅぎょう]を[乗/の]りこえ\\n[予知/よち][能力/のうりょく]を[開花/かいか]させた。\\nどんなことでも　[予知/よち]できるが\\n[悪/わる]いことには\\n[絶対/ぜったい]に[使/つか]わない。",
            "TextVariant": 0
        },
        "0x34383B35": {
            "TextIndex": 0,
            "TextString": "あらゆる[生命/せいめい]を[守護/しゅご]する\\n[神聖/しんせい]な[妖怪/ようかい]。　[麒麟/きりん]の[声/こえ]には\\n[邪気/じゃき]をはらう[効果/こうか]があり\\n[妖/よう][魔界/まかい]では　[音楽/おんがく]サイトで\\nダウンロード[配信/はいしん]されている。",
            "TextVariant": 0
        },
        "0x2D230A74": {
            "TextIndex": 0,
            "TextString": "[一本/いっぽん]の[美/うつく]しい[角/つの]が[特徴/とくちょう]の\\n[聖/せい]なる[妖怪/ようかい]。\\n[歴史/れきし][上/じょう]のさまざまな[権力者/けんりょくしゃ]が\\nその[角/つの]を　[手/て]に[入/い]れようと\\nあらゆる[手/て]を[使/つか]ったという。",
            "TextVariant": 0
        },
        "0x8C845C50": {
            "TextIndex": 0,
            "TextString": "[使/つか]いこまれた　[古/ふる]い[草履/ぞうり]が\\n[妖怪化/ようかいか]した[姿/すがた]。\\n[足音/あしおと]がしたのに\\nだれもいないときは　[近/ちか]くに\\n[化/ば]け[草履/ぞうり]がいるかもしれない。",
            "TextVariant": 0
        },
        "0x9E31F3BE": {
            "TextIndex": 0,
            "TextString": "どんなに[眠/ねむ]くても\\n[徹夜/てつや]で[遊/あそ]びまくってしまう\\n[完全夜型妖怪/かんぜんよるがたようかい]。\\n[徹夜/てつや]を[自慢/じまん]する[友達/ともだち]がいたら\\nとりつかれているのかも。",
            "TextVariant": 0
        },
        "0x268D94DB": {
            "TextIndex": 0,
            "TextString": "[借/か]りたものをパクッと[飲/の]み[込/こ]み\\n[自分/じぶん]のものにする[妖怪/ようかい]。\\nとりつかれると　[人/ひと]から\\n[借/か]りたものを　ずっと[返/かえ]さずに\\nそのままにしてしまうのだ。",
            "TextVariant": 0
        },
        "0xBB5AAC62": {
            "TextIndex": 0,
            "TextString": "[何/なん]の[野心/やしん]も[持/も]たずに\\nただ[草/くさ]といっしょに\\n[生/い]きたいと[思/おも]っている[妖怪/ようかい]。\\nとりつかれると　ナヨナヨした\\n[草食系/そうしょくけい]の[人/ひと]になってしまう。",
            "TextVariant": 0
        },
        "0x03E6CB07": {
            "TextIndex": 0,
            "TextString": "「もう[待/ま]てんし！」が[口/くち]ぐせの\\nせっかちな[天使/てんし][妖怪/ようかい]。\\nそれなのに\\n[気/き]になる[新製品/しんせいひん]の[発売/はつばい][日/び]には\\n[行列/ぎょうれつ]に[並/なら]びたがる。",
            "TextVariant": 0
        },
        "0x115364E9": {
            "TextIndex": 0,
            "TextString": "なんでもかんでも\\n[人任/ひとまか]せにしてしまう[妖怪/ようかい]。\\n[数十人/すうじゅうにん]の[弟子/でし]を　やとっており\\nすべてを[弟子/でし][任/まか]せにしている。\\n[戦/たたか]うことすら[人任/ひとまか]せ。",
            "TextVariant": 0
        },
        "0xA9EF038C": {
            "TextIndex": 0,
            "TextString": "テレビのリモコンを[愛/あい]しており\\nデートと[称/しょう]して\\nどこかに[連/つ]れて[行/い]ってしまう。\\nリモコンが　[意外/いがい]なところで\\n[見/み]つかるのはそのせい。",
            "TextVariant": 0
        },
        "0xF18C13DA": {
            "TextIndex": 0,
            "TextString": "[大/おお]きな[口/くち]の[三/み]つ[首/くび]を[持/も]つ\\n[大蛇/だいじゃ]のような[妖怪/ようかい]。\\n[目/め]を[出/だ]す[口/くち]を[入/い]れかえて\\n[弱点/じゃくてん]の[目/め]の[位置/いち]を\\n[悟/さと]られないようにしている。",
            "TextVariant": 0
        },
        "0x493074BF": {
            "TextIndex": 0,
            "TextString": "[理不尽/りふじん]なことばかり[言/い]って\\nまわりを[困/こま]らせる[妖怪/ようかい]。\\n[妖怪界/ようかいかい]の[大富豪/だいふごう]が[夫/おっと]らしいが\\n[夫人/ふじん]とは[反対/はんたい]の[性格/せいかく]で\\n[愛妻家/あいさいか]とのうわさ。",
            "TextVariant": 0
        },
        "0xF2748AE1": {
            "TextIndex": 0,
            "TextString": "[西洋/せいよう]の[妖怪/ようかい]の[血/ち]が[入/はい]り\\nドラキュラ[化/か]したジバニャン。\\n[血/ち]を[吸/す]う[力/ちから]は[強/つよ]くなく\\nかみつかれても\\nせいぜい[貧血/ひんけつ]になる[程度/ていど]。",
            "TextVariant": 0
        },
        "0x4AC8ED84": {
            "TextIndex": 0,
            "TextString": "[一睡/いっすい]もせず\\nゲームをし[続/つづ]ける[妖怪/ようかい]。\\n[目/め]のクマは　[不健康/ふけんこう]を[超/こ]えた\\nスゴみを[感/かん]じさせるほどで\\n[見/み]た[人/ひと]を[不安/ふあん]にさせる。",
            "TextVariant": 0
        },
        "0x587D426A": {
            "TextIndex": 0,
            "TextString": "[大/おお]きな[戦争/せんそう]があったときに\\n[戦場/せんじょう]で[散/ち]った[妖怪/ようかい]たちの[魂/たましい]が\\n[集/あつ]まって[生/う]まれた[妖怪/ようかい]。\\n[強大/きょうだい]な[力/ちから]が　[制御/せいぎょ]できず\\n[大/おお]きな[釜/かま]に[封印/ふういん]されていた。",
            "TextVariant": 0
        },
        "0xE0C1250F": {
            "TextIndex": 0,
            "TextString": "ジメジメした[日陰/ひかげ]に[現/あらわ]れる\\n[毛/け]むくじゃらの[妖怪/ようかい]。\\nたいした[力/ちから]は[持/も]たないが\\nとりついた[人/ひと]を\\n[少/すこ]し　[毛深/けぶか]くすることがある。",
            "TextVariant": 0
        },
        "0xE60AE7E4": {
            "TextIndex": 0,
            "TextString": "けうけげんが[怪/かい][魔/ま][化/か]した[姿/すがた]。\\n[疫病神/やくびょうがみ]として[目覚/めざ]めてしまい\\n[危険/きけん]な[邪気/じゃき]を[呼/よ]び[寄/よ]せる。\\nけうけげん・[怪/かい]が[呼/よ]んだ[病/やまい]は\\n[絶対/ぜったい]に[治/なお]らないという。",
            "TextVariant": 0
        },
        "0x7D161DB6": {
            "TextIndex": 0,
            "TextString": "[外国人風/がいこくじんふう]の[三人組妖怪/さんにんぐみようかい]。\\n[都合/つごう]が[悪/わる]いことが[起/お]きても\\n「～じゃナイよ！」と\\n[口裏/くちうら]を[合/あ]わせて\\n[事実/じじつ]を[認/みと]めようとしない。",
            "TextVariant": 0
        },
        "0xC5AA7AD3": {
            "TextIndex": 0,
            "TextString": "[何/なに]をやっても\\n「ワシがすごいんじゃ！」と\\n[自画/じが][自賛/じさん]する[妖怪/ようかい]。\\n[相手/あいて]にするとめんどうなので\\n[適当/てきとう]に[流/なが]すのがいちばん。",
            "TextVariant": 0
        },
        "0xD71FD53D": {
            "TextIndex": 0,
            "TextString": "[学校/がっこう]に[住/す]みつき\\nいつも[遊/あそ]び[相手/あいて]を[探/さが]している。\\nそのくせ　[人見知/ひとみし]りなので\\n[受/う]け[身/み]の[姿勢/しせい]はくずさない。\\n[女子/じょし]トイレがお[気/き]に[入/い]り。",
            "TextVariant": 0
        },
        "0x6FA3B258": {
            "TextIndex": 0,
            "TextString": "やわらかい[体/からだ]をしていて\\nどれだけ[文句/もんく]を[言/い]われても\\nのらりくらりと[身/み]をかわす。\\nとりつかれると\\n[言/い]い[訳/わけ]がやたらと[上手/うま]くなる。",
            "TextVariant": 0
        },
        "0x37C0A20E": {
            "TextIndex": 0,
            "TextString": "カンペキな[投/な]げ[縄術/なわじゅつ]で\\n[他人/たにん]のものをぶんどっていく。\\n[結婚式/けっこんしき]で　[元/もと]カノを\\nロープで[取/と]り[戻/もど]したという\\n[武勇伝/ぶゆうでん]を[持/も]つ。",
            "TextVariant": 0
        },
        "0x8F7CC56B": {
            "TextIndex": 0,
            "TextString": "[銭湯/せんとう]が[大好/だいす]きなブタ[妖怪/ようかい]。\\n[好/この]みのお[湯/ゆ]の[温度/おんど]が\\nすごく[熱/あつ]いため\\nいっしょにお[風呂/ふろ]に[入/はい]ると\\nすぐに　のぼせてしまう。",
            "TextVariant": 0
        },
        "0xCF14A351": {
            "TextIndex": 0,
            "TextString": "[最高/さいこう]の[爆音/ばくおん]を[求/もと]めた[結果/けっか]\\n[盗/ぬす]んだバイクで[走/はし]り[出/だ]した。\\n[路上/ろじょう]で　[騒音/そうおん]をまきちらす\\n[迷惑/めいわく]なやつは　[爆音/ばくおん]ならしに\\nとりつかれているかも。",
            "TextVariant": 0
        },
        "0x77A8C434": {
            "TextIndex": 0,
            "TextString": "あらゆるものを\\nふさふさにしてしまう[妖怪/ようかい]。\\nありえない[場所/ばしょ]が\\nふさふさしているのは\\nきっと　この[妖怪/ようかい]のせい。",
            "TextVariant": 0
        },
        "0x651D6BDA": {
            "TextIndex": 0,
            "TextString": "[花/はな][子/こ]さんが[成長/せいちょう]して\\n[女子高生/じょしこうせい]になった[姿/すがた]。\\n[授業/じゅぎょう]もマジメに[聞/き]かず\\n[呪/のろ]いのことばかり[考/かんが]えている\\n[危/あぶ]ない[子/こ]になってしまった。",
            "TextVariant": 0
        },
        "0xDDA10CBF": {
            "TextIndex": 0,
            "TextString": "[平安/へいあん][時代/じだい]にも[登場/とうじょう]する\\nゆいしょ[正/ただ]しい[伝統/でんとう][妖怪/ようかい]。\\nその[正体/しょうたい]は　[巨大/きょだい]な[蜘蛛/くも]で\\nときどき　[気/き]まぐれに\\nその[姿/すがた]を[見/み]せることがある。",
            "TextVariant": 0
        },
        "0xC4BA3DFE": {
            "TextIndex": 0,
            "TextString": "[毒/どく]のスペシャリスト。\\nケーキに[毒/どく]を[入/い]れたり\\n[毒口紅/どくくちべに]によるキスなど\\n[女子/じょし][力/りょく]が[高/たか]い[作戦/さくせん]を[好/この]むが\\nれっきとした　[男性/だんせい]である。",
            "TextVariant": 0
        },
        "0x40763406": {
            "TextIndex": 0,
            "TextString": "ケマモト[村/むら]の[村/むら]おこしのために\\nがんばる　ご[当地/とうち]キャラ[妖怪/ようかい]。\\n『キャラ』と『[妖怪/ようかい]』の[間/あいだ]で\\n[日々/ひび]　[悩/なや]み[考/かんが]えながら\\n[活動/かつどう]を[続/つづ]けている。",
            "TextVariant": 0
        },
        "0xF8CA5363": {
            "TextIndex": 0,
            "TextString": "いつも[寝違/ねちが]えていて\\n[首/くび]を[気/き]にしているカエル[妖怪/ようかい]。\\nとりつかれると\\nどんなに[高級/こうきゅう]な[枕/まくら]で[寝/ね]ても\\n[絶対/ぜったい]に[寝違/ねちが]えてしまう。",
            "TextVariant": 0
        },
        "0xEA7FFC8D": {
            "TextIndex": 0,
            "TextString": "からみぞんに　とりつかれると\\n[絡/から]むとロクなことがない[人/ひと]に\\nなってしまう。\\n[話/はなし]がスムーズに[進/すす]まないときは\\n[近/ちか]くにいたりするのかも。",
            "TextVariant": 0
        },
        "0x52C39BE8": {
            "TextIndex": 0,
            "TextString": "イヤホンで　[音楽/おんがく]を\\nきいている[人/ひと]にとりつき\\n[音楽/おんがく]を[外/そと]にダダ[漏/も]れにする。\\n[電車/でんしゃ]の[中/なか]では　とくに\\nとりつかれている[人/ひと]が[多/おお]い。",
            "TextVariant": 0
        },
        "0x0AA08BBE": {
            "TextIndex": 0,
            "TextString": "[背中/せなか]に[背負/せお]った\\nスッポンを[頭/あたま]にはめて\\n「スッポン！」と[引/ひ]き[抜/ぬ]けば\\n[忘/わす]れていたことを[思/おも]い[出/だ]せる。\\n[頭/あたま]のモヤモヤもスッキリ。",
            "TextVariant": 0
        },
        "0xB21CECDB": {
            "TextIndex": 0,
            "TextString": "どんこ[池/いけ]を[守/まも]る[池/いけ]の[主/ぬし]。\\n[魚/さかな]たちからの[人望/じんぼう]は[厚/あつ]く\\n[海水魚/かいすいぎょ]にも[尊敬/そんけい]されている。\\nつられたろう[丸/まる]が[一声/ひとこえ]かければ\\n[大量/たいりょう]の[魚/さかな]が[集/あつ]まるのだ。",
            "TextVariant": 0
        },
        "0x88B4D981": {
            "TextIndex": 0,
            "TextString": "ムカムカしているムカデ[妖怪/ようかい]。\\nとりつかれると　とにかく\\nムカムカしてしまう。\\n「[怒/おこ]ってるの？」って[言葉/ことば]は\\n[火/ひ]に[油/あぶら]をそそぐので[注意/ちゅうい]。",
            "TextVariant": 0
        },
        "0x3008BEE4": {
            "TextIndex": 0,
            "TextString": "[人間/にんげん]の[上半身/じょうはんしん]に\\n[魚/さかな]の[下半身/かはんしん]を[持/も]つ[妖怪/ようかい]。\\nとても[美/うつく]しい[声/こえ]で[歌/うた]を[歌/うた]う。\\nいつもは[海/うみ]の[中/なか]にいるので\\n[陸/りく]の[人/ひと]には[興味/きょうみ]いっぱい。",
            "TextVariant": 0
        },
        "0x36C37C0F": {
            "TextIndex": 0,
            "TextString": "にんぎょが[怪/かい][魔/ま][化/か]した[姿/すがた]。\\n[近/ちか]づいてきた[船/ふね]を\\n[美/うつく]しい[歌/うた]で　[嵐/あらし]の[中/なか]にさそい\\n[遭難/そうなん]させたり\\n[沈没/ちんぼつ]させて[遊/あそ]んでいる。",
            "TextVariant": 0
        },
        "0x22BD110A": {
            "TextIndex": 0,
            "TextString": "[首/くび]が[長/なが]く[伸/の]びるという\\n[能力/のうりょく]を[持/も]った[妖怪/ようかい]。\\n[首/くび]さえ[伸/の]ばさなければ\\n[妖怪/ようかい]とは[気/き]づかれないが\\nつい[伸/の]ばさずにはいられない。",
            "TextVariant": 0
        },
        "0x2476D3E1": {
            "TextIndex": 0,
            "TextString": "ろくろ[首/くび]が[怪/かい][魔/ま][化/か]した[姿/すがた]。\\n[長/なが]く[伸/の]ばした[首/くび]を\\n[凶器/きょうき]として[使/つか]い\\n[無抵抗/むていこう]な[人/ひと]たちを\\nしめつけて[苦/くる]しませる。",
            "TextVariant": 0
        },
        "0x9A01766F": {
            "TextIndex": 0,
            "TextString": "なんでも　すぐに[決断/けつだん]できず\\n[保留/ほりゅう]にしてしまう[龍/りゅう]の[妖怪/ようかい]。\\nとりつかれると\\n「とりあえず[保留/ほりゅう]！」が\\n[口/くち]ぐせになってしまう。",
            "TextVariant": 0
        },
        "0x07D64ED6": {
            "TextIndex": 0,
            "TextString": "[大地/だいち]を[震/ふる]わせるほどの[勢/いきお]いで\\n[怒/いか]りを[爆発/ばくはつ]させる[妖怪/ようかい]。\\n[激/げき]ドラゴンにとりつかれると\\n[怒/いか]りで[我/われ]を[忘/わす]れ　[家/いえ]のお[皿/さら]は\\nすべて[割/わ]れてしまうほど。",
            "TextVariant": 0
        },
        "0xBF6A29B3": {
            "TextIndex": 0,
            "TextString": "[記憶/きおく]をつかさどる[神様/かみさま]。\\n[不思議/ふしぎ]な[掃除機/そうじき]を[使/つか]って\\n[記憶/きおく]を[吸/す]い[出/だ]せば\\nまさかの[前世/ぜんせ]の[記憶/きおく]まで\\n[思/おも]い[出/だ]すことができる。",
            "TextVariant": 0
        },
        "0xADDF865D": {
            "TextIndex": 0,
            "TextString": "うっとうしい[口調/くちょう]で\\n[話/はなし]をこじらせる[金髪/きんぱつ]ギャル。\\nこんがらギャルによって\\nトラブルがこじれて\\n[崩壊/ほうかい]した[友情/ゆうじょう]は[多/おお]いらしい。",
            "TextVariant": 0
        },
        "0x1563E138": {
            "TextIndex": 0,
            "TextString": "[遠/とお]い[昔/むかし]からいる[妖怪/ようかい]だが\\nピチピチのお[肌/はだ]を[保/たも]っている。\\n[八百比丘尼/やおびくに]に[愛/あい]されると\\n[不老不死/ふろうふし]を[手/て]に[入/い]れることが\\nできるらしい。",
            "TextVariant": 0
        },
        "0x0C78D079": {
            "TextIndex": 0,
            "TextString": "あらゆる[生命/せいめい]の[源/みなもと]である\\n[神/かみ]のような[妖怪/ようかい]。\\nその[証拠/しょうこ]に　そのへんの[神/かみ]は\\nだいたい[自分/じぶん]が[産/う]んだと\\n[本人/ほんにん]は[語/かた]っている。",
            "TextVariant": 0
        },
        "0x4D00F16E": {
            "TextIndex": 0,
            "TextString": "[長年/ながねん]の[蔵生活/くらせいかつ]で\\nフユニャンの[体/からだ]に[妖気/ようき]がたまり\\n[大/おお]きくなってしまった[姿/すがた]。\\n[体/からだ]にたまった[妖気/ようき]には\\n[他/ほか]のものまで[大/おお]きくする\\n[力/ちから]があり　ふれるものを\\nばっふぅぅう～～～ん　と\\n[巨大化/きょだいか]させてしまう。",
            "TextVariant": 0
        },
        "0xF5BC960B": {
            "TextIndex": 0,
            "TextString": "『ネタバレ』…この[世/よ]で\\nもっとも　おそれられている\\n[現象/げんしょう]のひとつ。\\nネタバレリーナは　それを\\nいとも[簡単/かんたん]にやってのける。",
            "TextVariant": 0
        },
        "0xB5D4F031": {
            "TextIndex": 0,
            "TextString": "うんちくばかり[言/い]うクマ[妖怪/ようかい]。\\n[聞/き]いてもいないのに\\nうんちくを[語/かた]り[出/だ]し\\nまわりの[人/ひと]から\\n[迷惑/めいわく]だと[思/おも]われている。",
            "TextVariant": 0
        },
        "0x0D689754": {
            "TextIndex": 0,
            "TextString": "[八匹/はっぴき]の[龍/りゅう]が[合体/がったい]した[妖怪/ようかい]。\\nそれぞれの[人格/じんかく]が[残/のこ]っており\\nコロコロと[人格/じんかく]が[入/い]れかわる。\\nとりつかれると　[八枚舌/はちまいじた]の\\nいい[加減/かげん]な[人/ひと]に[思/おも]われるかも。",
            "TextVariant": 0
        },
        "0x820A0003": {
            "TextIndex": 0,
            "TextString": "[怪/かい][魔/ま]の[幹部/かんぶ]の[一人/ひとり]。\\n[厄介/やっかい]に[思/おも]われることに\\n[喜/よろこ]びを[感/かん]じる[妖怪/ようかい]。\\nいやらしさは\\n[怪/かい][魔/ま]ナンバーワン。",
            "TextVariant": 0
        },
        "0x90BFAFED": {
            "TextIndex": 0,
            "TextString": "[怪/かい][魔/ま]の[幹部/かんぶ]の[一人/ひとり]。\\n[不快/ふかい]な[感情/かんじょう]を[愛/あい]し\\n[他人/たにん]にも[不快/ふかい]を\\n[分/わ]け[与/あた]えようとする。\\n[美/うつく]しさは[怪/かい][魔/ま]ナンバーワン。",
            "TextVariant": 0
        },
        "0x2803C888": {
            "TextIndex": 0,
            "TextString": "[怪/かい][魔/ま]の[幹部/かんぶ]の[一人/ひとり]。\\nなにごとも[豪快/ごうかい]でなければ\\n[気/き]が[済/す]まない[妖怪/ようかい]。\\n[単純/たんじゅん]なパワーは\\n[怪/かい][魔/ま]ナンバーワン。",
            "TextVariant": 0
        },
        "0x7060D8DE": {
            "TextIndex": 0,
            "TextString": "[怪/かい][魔/ま]の[幹部/かんぶ]の[一人/ひとり]。\\n[難/むずか]しい[言葉/ことば]を[使/つか]って\\n[戸惑/とまど]わせようとする。\\n[持/も]っている[知識/ちしき]は\\n[怪/かい][魔/ま]ナンバーワン。",
            "TextVariant": 0
        },
        "0xC8DCBFBB": {
            "TextIndex": 0,
            "TextString": "[怪/かい][魔/ま]の[幹部/かんぶ]の[一人/ひとり]。\\n[怪/かい][魔/ま]のリーダー[的/てき][存在/そんざい]で\\nあらゆる[物/もの]を[破壊/はかい]するという\\nモットーを[持/も]つ。\\n[戦闘力/せんとうりょく]は　[怪/かい][魔/ま]ナンバーワン。",
            "TextVariant": 0
        },
        "0x07F42C21": {
            "TextIndex": 0,
            "TextString": "ドブの[中/なか]に　こもりすぎて\\n[世界/せかい]の[中心/ちゅうしん]は[自分/じぶん]だと\\n[思/おも]ってしまったネズミ。\\nとりつかれると　とっても\\n[自己/じこ][中/ちゅう]になってしまう。",
            "TextVariant": 0
        },
        "0xBF484B44": {
            "TextIndex": 0,
            "TextString": "テキサスに[留学/りゅうがく]して\\nアメリカかぶれになった\\n[陽気/ようき]なペリカンの[妖怪/ようかい]。\\nアメリカのことはくわしいが\\n[英語/えいご]は　まったく[話/はな]せない。",
            "TextVariant": 0
        },
        "0xADFDE4AA": {
            "TextIndex": 0,
            "TextString": "フユニャンが[新/あら]たな[力/ちから]を[求/もと]め\\n[新/あたら]しく[生/う]まれ[変/か]わった[姿/すがた]。\\n[見/み]た[目/め]のほかに[趣味/しゅみ]も[変/か]わり\\nダークなヒーローを\\n[目指/めざ]し[始/はじ]めたようだ。",
            "TextVariant": 0
        },
        "0x154183CF": {
            "TextIndex": 0,
            "TextString": "ウィスパーとジバニャンが\\n[合体/がったい]して[生/う]まれた\\n[赤/あか]と[白/しろ]のブチネコ[妖怪/ようかい]。\\nでこぼこコンビだが\\n[意外/いがい]と　なじんでいるようだ。",
            "TextVariant": 0
        },
        "0x8896BB76": {
            "TextIndex": 0,
            "TextString": "[妖怪執事協会/ようかいしつじきょうかい]から[派遣/はけん]された\\n[本物/ほんもの]の[妖怪執事/ようかいしつじ]。\\nテクニックは[一級品/いっきゅうひん]だが\\n[完璧/かんぺき]を[追求/ついきゅう]しすぎて　みんなを\\nドン[引/び]きさせることも。",
            "TextVariant": 0
        },
        "0x302ADC13": {
            "TextIndex": 0,
            "TextString": "グレードアップ[版/ばん]として\\n[開発/かいはつ]されたという\\n[最新型/さいしんがた]のロボニャン。\\nムダな[機能/きのう]をすべて[排除/はいじょ]し\\n[美/うつく]しいフォルムを[実現/じつげん]した。",
            "TextVariant": 0
        },
        "0x229F73FD": {
            "TextIndex": 0,
            "TextString": "[船/ふね]の[上/うえ]ではたらく\\nマリンで[乙女/おとめ]なジバニャン。\\n[女子/じょし][力/りょく]が[異様/いよう]に[高/たか]く\\n[船員/せんいん]たちからの[人気/にんき]を\\nひとりじめにしている。",
            "TextVariant": 0
        },
        "0x9A231498": {
            "TextIndex": 0,
            "TextString": "マスクをかぶり　プロレス[界/かい]に\\n[殴/なぐ]りこみをかけたジバニャン。\\nマスクの[下/した]には\\n[修行/しゅぎょう]でついた　たくさんの[傷/きず]が\\n[隠/かく]されているとかいないとか。",
            "TextVariant": 0
        },
        "0xC24004CE": {
            "TextIndex": 0,
            "TextString": "[何/なん]の[間違/まちが]いか　ジバニャンと\\nコマさんが[融合/ゆうごう]してしまった[姿/すがた]。\\n[田舎/いなか][者/もの]の[素朴/そぼく]さと　ネコ[特有/とくゆう]の\\nクールな[感/かん]じが[同居/どうきょ]する\\nかなりアバンギャルドな[妖怪/ようかい]。",
            "TextVariant": 0
        },
        "0x7AFC63AB": {
            "TextIndex": 0,
            "TextString": "[大空/おおぞら]を[駆/か]けまわることを\\n[夢見/ゆめみ]るジバニャン。\\n[頭/あたま]に　[飛行機/ひこうき]の[模型/もけい]を[乗/の]せても\\n[飛/と]べるはずがなく\\n[最近/さいきん]　[行/い]き[詰/づ]まったらしい。",
            "TextVariant": 0
        },
        "0x3A940591": {
            "TextIndex": 0,
            "TextString": "[多/おお]くの[大陸/たいりく]を[渡/わた]り[歩/ある]き\\n[大冒険/だいぼうけん]を[重/かさ]ねてきた\\nワンダーなジバニャン。\\n[愛用/あいよう]のバンダナと[剣/けん]とともに\\n[次/つぎ]なる[冒険/ぼうけん]の[地/ち]を[探/さが]している。",
            "TextVariant": 0
        },
        "0x2821AA7F": {
            "TextIndex": 0,
            "TextString": "ハナホ[人/じん]が[鼻/はな]をほじるのに\\n[理由/りゆう]はいらない。\\n[鼻/はな]に２つの[穴/あな]がある。\\nそこに[何/なに]があろうと\\nほじくりたい。　それだけだ。",
            "TextVariant": 0
        },
        "0xB5F692C6": {
            "TextIndex": 0,
            "TextString": "[純度/じゅんど]１００％の[正義/せいぎ]の[心/こころ]で\\n[数々/かずかず]の[悪/あく]を[打/う]ち[砕/くだ]いてきた\\n[正義/せいぎ]の[味方妖怪/みかたようかい]。\\n[元々/もともと]は　ヒーロー[好/ず]きの\\n[普通/ふつう]の[少年/しょうねん]だったらしい。",
            "TextVariant": 0
        },
        "0x0D4AF5A3": {
            "TextIndex": 0,
            "TextString": "[妖怪/ようかい]への[愛/あい]をつらぬく[少年/しょうねん]が\\n[自/みずか]ら[妖怪/ようかい]になった[姿/すがた]。\\nその[妖怪愛/ようかいあい]は[健在/けんざい]で\\n[妖怪/ようかい]のともだちの[数/かず]は\\n１００００[匹/ひき]を[超/こ]えるらしい。",
            "TextVariant": 0
        },
        "0x7D347F41": {
            "TextIndex": 0,
            "TextString": "[鬼時間/おにじかん]より[舞/ま]い[降/お]りた\\n[恐怖/きょうふ]の[象徴/しょうちょう]　[赤鬼/あかおに]。\\n[人間/にんげん][達/たち]の[根性/こんじょう]を[叩/たた]き[直/なお]してきた\\n[金棒/かなぼう]の[威力/いりょく]は　すさまじく\\nやわな[妖怪/ようかい]は[消/け]し[飛/と]んでしまう。",
            "TextVariant": 0
        },
        "0xC5881824": {
            "TextIndex": 0,
            "TextString": "[無情/むじょう]に[金棒/かなぼう]を[振/ふ]るいながら\\n[今日/きょう]も[鬼/おに][時間/じかん]をさまよい[続/つづ]ける。\\n[鬼/おに][時間/じかん]に[打/う]ち[勝/か]てる\\n[真/しん]の[心/こころ]の[強/つよ]さを[持/も]った[者/もの]としか\\nともだち[契約/けいやく]は[結/むす]ばない。",
            "TextVariant": 0
        },
        "0xD73DB7CA": {
            "TextIndex": 0,
            "TextString": "[漆黒/しっこく]の[体/からだ]に[巨大/きょだい]な[角/つの]を[持/も]つ\\n[最/もっと]も[格/かく]が[高/たか]いとされる[鬼/おに]。\\n[戦/たたか]いの[血/ち]がたぎった[時/とき]に[現/あらわ]れる\\n[鬼/おに]の[一族/いちぞく][特有/とくゆう]の[模様/もよう]が\\n[全身/ぜんしん]に[浮/う]かび[上/あ]がっている。",
            "TextVariant": 0
        },
        "0xD159AF92": {
            "TextIndex": 0,
            "TextString": "[不満/ふまん]を[前面/ぜんめん]にアピールし\\nギスギスしたふんいきにする。\\nとりつかれると\\n[感/かん]じが[悪/わる]くなり\\n[嫌/きら]われ[者/もの]になってしまうかも。",
            "TextVariant": 0
        },
        "0xC3EC007C": {
            "TextIndex": 0,
            "TextString": "ジンギスギスカンたちを\\n[統率/とうそつ]する　[羊界/ひつじかい]のリーダー。\\nあまりにも　ギスギスした\\n[空気/くうき]を[作/つく]り[出/だ]すので\\n[人望/じんぼう]は　まったくない。",
            "TextVariant": 0
        },
        "0x7B506719": {
            "TextIndex": 0,
            "TextString": "[寝/ね]ブタはいつも[寝/ね]てばかり。\\nとりつかれると　[時間/じかん]を[忘/わす]れて\\n[眠/ねむ]りこけてしまう。\\nだが[間違/まちが]っても　この[妖怪/ようかい]を\\n[起/お]こしてはならない。",
            "TextVariant": 0
        },
        "0xE6875FA0": {
            "TextIndex": 0,
            "TextString": "むりやり[起/お]こされた[寝/ね]ブタが\\n[怒/いか]りの[力/ちから]で[発光/はっこう]した[姿/すがた]。\\n[激怒/げきど]して[街/まち]を[練/ね]り[歩/ある]く[姿/すがた]は\\nいつのまにか[北国/きたぐに]で\\n[伝統/でんとう]のお[祭/まつ]りになったらしい。",
            "TextVariant": 0
        },
        "0x5E3B38C5": {
            "TextIndex": 0,
            "TextString": "[江戸/えど]っ[子/こ]パンダに\\nとりつかれると　どんな[人/ひと]も\\n[江戸/えど]っ[子/こ]になってしまう。\\n[粋/いき]でいなせな[性格/せいかく]で\\n[頼/たよ]れるともだちになるのだ。",
            "TextVariant": 0
        },
        "0x4C8E972B": {
            "TextIndex": 0,
            "TextString": "[江戸/えど]っ[子/こ]パンダが　[忍者/にんじゃ]になり\\nすばしっこく[進化/しんか]した[姿/すがた]。\\n[気配/けはい]を[消/け]して[動/うご]けるが\\n「てやんでえ！」の[大声/おおごえ]で\\n[気付/きづ]かれてしまうことも。",
            "TextVariant": 0
        },
        "0xF432F04E": {
            "TextIndex": 0,
            "TextString": "[天下/てんか][統一/とういつ]を[目指/めざ]すうなぎ[武士/ぶし]。\\n[敵/てき]の[攻撃/こうげき]をヌルヌルとかわし\\n[軍配/ぐんぱい]で[相手/あいて]をあやつる。\\nつねに　[三回/さんかい]に[分/わ]けて[食/た]べ\\nシメのお[茶漬/ちゃづ]けは[欠/か]かさない。",
            "TextVariant": 0
        },
        "0xAC51E018": {
            "TextIndex": 0,
            "TextString": "すさまじく\\n[強/つよ]くなりすぎた　ひつま[武士/ぶし]。\\n[相手/あいて]をしてくれる[人/ひと]がおらず\\nひまつぶしに\\n[勝負/しょうぶ]を[挑/いど]んでくる。",
            "TextVariant": 0
        },
        "0x14ED877D": {
            "TextIndex": 0,
            "TextString": "たこやきから[生/う]まれた[小鬼/こおに]。\\nつまようじで[突/つ]き[刺/さ]してくるが\\nしばしば　[滑/すべ]ってひっくり[返/かえ]る。\\nたこだけ[出/だ]して[食/た]べる[人/ひと]は\\n[絶対/ぜったい]に[許/ゆる]さない。",
            "TextVariant": 0
        },
        "0x5485E147": {
            "TextIndex": 0,
            "TextString": "たこやっ[鬼/き]の[進化/しんか]した[姿/すがた]で\\n[天下/てんか]の[台所/だいどころ]をまとめる[鬼神/きしん]。\\nたこやきの[文化/ぶんか]を\\n[世界/せかい]に[広/ひろ]めようとしている。\\n[一応/いちおう]スミも[吐/は]くことが[可能/かのう]。",
            "TextVariant": 0
        },
        "0xEC398622": {
            "TextIndex": 0,
            "TextString": "とにかくデカい[砂丘/さきゅう]の[妖怪/ようかい]で\\n[大/おお]きな[口/くち]で[敵/てき]を[食/た]べてしまう。\\nお[腹/なか]がいっぱいになると\\n「サンキュー！」と\\nちゃんとお[礼/れい]は[言/い]ってくれる。",
            "TextVariant": 0
        },
        "0xFE8C29CC": {
            "TextIndex": 0,
            "TextString": "[砂/さ]ン[丘入道/きゅうにゅうどう]の[進化/しんか]した[姿/すがた]。\\n[食/た]べ[物/もの]の[好/す]き[嫌/きら]いが[多/おお]く\\nいろいろオススメされても\\n「ノーサンキュー！」と[言/い]って\\n[拒否/きょひ]することが[多/おお]い。",
            "TextVariant": 0
        },
        "0x46304EA9": {
            "TextIndex": 0,
            "TextString": "[腰/こし]には[自信/じしん]があるお[相撲/すもう]さん。\\nうどんの[触手/しょくしゅ]で[絡/から]めとり\\nむりやり[相撲/すもう]をとらせてくる。\\nつゆが[熱々/あつあつ]なので\\nまわしをつかむのも[大変/たいへん]。",
            "TextVariant": 0
        },
        "0xDBE77610": {
            "TextIndex": 0,
            "TextString": "すもうどんの[進化/しんか]した[姿/すがた]。\\n[飽/あ]きるまで　[相撲/すもう]の[相手/あいて]を\\nさせ[続/つづ]けるこまった[妖怪/ようかい]。\\n[横綱/よこづな]になってパワーアップし\\nがっぷり[四/よ]つで[逃/に]がさない。",
            "TextVariant": 0
        },
        "0x635B1175": {
            "TextIndex": 0,
            "TextString": "[冷/さ]めきった[性格/せいかく]の[山/やま][妖怪/ようかい]。\\n[何/なに]に[対/たい]しても[興味/きょうみ]がなく\\n「あっそ！」としか[言/い]わない。\\nしかし　[体/からだ]の[奥底/おくそこ]には　[熱/あつ]い\\n[好奇心/こうきしん]のマグマが[流/なが]れている。",
            "TextVariant": 0
        },
        "0x71EEBE9B": {
            "TextIndex": 0,
            "TextString": "[好奇心/こうきしん]のマグマを[爆発/ばくはつ]させ\\n[何/なん]にでも[興味津々/きょうみしんしん]になった\\nあっそう[山/ざん]。　どんな[話/はなし]も\\n「あ　そっか！」と[言/い]いながら\\n[楽/たの]しそうに[聞/き]いてくれる。",
            "TextVariant": 0
        },
        "0xC952D9FE": {
            "TextIndex": 0,
            "TextString": "[風/かぜ]に[揺/ゆ]られてウキウキな[妖怪/ようかい]。\\n「なんくるないさ」が[口/くち]ぐせ。\\nとりつかれると　[辛/つら]いことも\\n[乗/の]りこえられそうな[気/き]になる。\\nかむと　ほんのり[甘/あま]い[味/あじ]。",
            "TextVariant": 0
        },
        "0x9131C9A8": {
            "TextIndex": 0,
            "TextString": "ウキウキビが[進化/しんか]して　\\nときめく[思/おも]いでいっぱいに。\\nいつも[何/なに]かにときめいており\\n[目/め]からキラキラ[輝/かがや]く[星/ほし]を[出/だ]し\\n[楽/たの]しげなオーラをふりまく。",
            "TextVariant": 0
        },
        "0x298DAECD": {
            "TextIndex": 0,
            "TextString": "[未来/みらい]からやってきた\\nノガッパのロボット。\\n[頭/あたま]の[皿/さら]がチタン[製/せい]になり\\n[決/けっ]して[割/わ]れることは\\nなくなった。",
            "TextVariant": 0
        },
        "0x13259B97": {
            "TextIndex": 0,
            "TextString": "[未来/みらい]からやってきた\\nコマさんのロボット。\\n[都会/とかい]が[苦手/にがて]なのは\\n[相変/あいか]わらず。\\n[放浪中/ほうろうちゅう]に　よく[電池/でんち]が[切/き]れる。",
            "TextVariant": 0
        },
        "0xAB99FCF2": {
            "TextIndex": 0,
            "TextString": "[未来/みらい]からやってきた\\nひも[爺/じい]のロボット。\\nロボットになっても\\nつねにエネルギー[不足/ふそく]で\\nひもじい[思/おも]いをしている。",
            "TextVariant": 0
        },
        "0xB92C531C": {
            "TextIndex": 0,
            "TextString": "[未来/みらい]からやってきた\\nじんめん[犬/けん]のロボット。\\nもはや　[妖怪/ようかい]であることすら\\n[怪/あや]しくなり　[元/もと]の[人間/にんげん]の[面影/おもかげ]は\\nまったくない。",
            "TextVariant": 0
        },
        "0x01903479": {
            "TextIndex": 0,
            "TextString": "[未来/みらい]からやってきた\\nツチノコのロボット。\\nまわりの[景色/けしき]に[溶/と]け[込/こ]む\\nナノステルス[技術/ぎじゅつ]で　[人/ひと]から\\n[見/み]つかることはなくなった。",
            "TextVariant": 0
        },
        "0x9C470CC0": {
            "TextIndex": 0,
            "TextString": "[未来/みらい]からやってきた\\nりゅーくんのロボット。\\n[鋼鉄/こうてつ]の[体/からだ]になって\\n[龍神/りゅうじん]への[進化/しんか]の[道/みち]を[失/うしな]ったが\\nそれに[匹敵/ひってき]する[力/ちから]を[得/え]た。",
            "TextVariant": 0
        },
        "0x24FB6BA5": {
            "TextIndex": 0,
            "TextString": "メロン[果汁/かじゅう]１００％のネコ[妖怪/ようかい]。\\n[果肉/かにく]は　とてもジューシー。\\n[高級感/こうきゅうかん]が[売/う]りで\\nぶっちゃけ　[他/ほか]の[果物/くだもの]の\\nことを[見下/みくだ]している。",
            "TextVariant": 0
        },
        "0x3DE05AE4": {
            "TextIndex": 0,
            "TextString": "ミカン[果汁/かじゅう]１００％のネコ[妖怪/ようかい]。\\nどちらかというと　ネコよりも\\nミカンな[部分/ぶぶん]が[勝/か]っており\\nコタツも[中/なか]ではなく\\n[上/うえ]に[乗/の]るほうが[落/お]ち[着/つ]くらしい。",
            "TextVariant": 0
        },
        "0x16CD0927": {
            "TextIndex": 0,
            "TextString": "キウイ[果汁/かじゅう]１００％のネコ[妖怪/ようかい]。\\n[体/からだ]の[表面/ひょうめん]に[生/は]えた[産毛/うぶげ]が\\n[他/ほか]にはないチャームポイント。\\n[産毛/うぶげ]のおかげで\\nやわらかい[割/わり]に　[守/まも]りがかたい。",
            "TextVariant": 0
        },
        "0x0FD63866": {
            "TextIndex": 0,
            "TextString": "ブドウ[果汁/かじゅう]１００％のネコ[妖怪/ようかい]。\\n[体/からだ]から[放/はな]つ　あま～い[香/かお]りで\\n[女子/じょし]たちを[惑/まど]わせる。\\n[果物業界一/くだものぎょうかいいち]のモテ[男/おとこ]を\\n[自称/じしょう]しているとか。",
            "TextVariant": 0
        },
        "0x4097AEA1": {
            "TextIndex": 0,
            "TextString": "イチゴ[果汁/かじゅう]１００％のネコ[妖怪/ようかい]。\\nイチゴ[業界/ぎょうかい]では\\n[最高/さいこう]の[名誉/めいよ]である\\nショートケーキのてっぺんに\\n[座/すわ]れることが　[最大/さいだい]のほこり。",
            "TextVariant": 0
        },
        "0x598C9FE0": {
            "TextIndex": 0,
            "TextString": "スイカ[果汁/かじゅう]１００％のネコ[妖怪/ようかい]。\\n[夏/なつ]は[子/こ]どもたちに[大人気/だいにんき]！\\n[暑/あつ]くてもよく[冷/ひ]えているのは\\nいつ[木/き]の[棒/ぼう]で[割/わ]られるか\\nヒヤヒヤしているからだそう。",
            "TextVariant": 0
        },
        "0x6A2B949E": {
            "TextIndex": 0,
            "TextString": "[子/こ]どもたちの[見/み]る[悪夢/あくむ]に\\nあらわれる　[大/おお]きな[赤鬼/あかおに]。\\n[抱/かか]えている[悩/なや]みや[恐/おそ]れが\\n[夢/ゆめ]の[中/なか]で　[怪物/かいぶつ]の[姿/すがた]に\\nなったものだとされている。\\n[赤鬼/あかおに]の[悪夢/あくむ]に[打/う]ち[勝/か]ち\\n[目覚/めざ]めたとき\\n[心/こころ]が[大/おお]きく[成長/せいちょう]するという。",
            "TextVariant": 0
        },
        "0x789E3B70": {
            "TextIndex": 0,
            "TextString": "[二本/にほん]の[角/つの]の[青鬼/あおおに]は\\nウソつきな[子/こ]を　[正/ただ]すため\\n[悪/わる]さをした[夜/よる]\\nその[夢/ゆめ]にあらわれるという。\\nウソつきを[認/みと]めて\\n[正直者/しょうじきもの]にならなければ\\n[青鬼/あおおに]からは　[逃/に]げ[切/き]れない。\\n[怖/こわ]い[夢/ゆめ]から　[逃/に]げられない。",
            "TextVariant": 0
        },
        "0xC0225C15": {
            "TextIndex": 0,
            "TextString": "ねじれた[角/つの]のおそろしい[黒鬼/くろおに]は\\nなまける[子/こ]どもの[夢/ゆめ]に[出/で]てきて\\nその[子/こ]のおしりを\\n[金棒/かなぼう]でひっぱたく。\\n[痛/いた]くて[泣/な]いて[飛/と]び[起/お]きるぞ。\\nなまけ[心/ごころ]がなおらなければ\\n[毎夜/まいよ]　[悪夢/あくむ]の[鬼/おに][時間/じかん]。\\n[宿題/しゅくだい]きちんとやってるか？",
            "TextVariant": 0
        },
        "0xA177473B": {
            "TextIndex": 0,
            "TextString": "[大/おお]きな[口/くち]の[三/み]つ[首/くび]を[持/も]つ\\n[大蛇/だいじゃ]のような[妖怪/ようかい]。\\n[象/ぞう]のように　[厚/あつ]い[皮/かわ]で\\n[守/まも]られた[体/からだ]を[前/まえ]にしては\\n[百戦錬磨/ひゃくせんれんま]の[名刀/めいとう]でさえ\\nなまくら[同然/どうぜん]。\\n[口/くち]の[中/なか]の[大/おお]きな[目玉/めだま]が\\nミツマタノヅチの[弱点/じゃくてん]だ。",
            "TextVariant": 0
        },
        "0xB86C767A": {
            "TextIndex": 0,
            "TextString": "[地獄/じごく]を　すみかとする\\n[巨大/きょだい]な[山椒魚/さんしょううお]の[妖怪/ようかい]。\\nその[真/ま]っ[赤/か]な[目玉/めだま]に\\nにらまれた[者/もの]は\\nカエルのように\\n[身/み]がすくんでしまうという。\\nあとは　[大/おお]きな[口/くち]に\\n[飲/の]みこまれるのを[待/ま]つだけだ。",
            "TextVariant": 0
        },
        "0x9C176E8B": {
            "TextIndex": 0,
            "TextString": "[銭湯/せんとう][大好/だいす]き　おやじ[妖怪/ようかい]。\\n[毎晩/まいばん]のように\\n[閉店後/へいてんご]の[銭湯/せんとう]に[忍/しの]び[込/こ]んで\\n[風呂/ふろ]につかるのが\\n[生/い]きがいらしい。\\nのぼせると　[体/からだ]が[真/ま]っ[赤/か]になり\\n[大/おお]きな[鼻/はな]から\\nものすごい[火/ひ]を[吐/は]くぞ。",
            "TextVariant": 0
        },
        "0x850C5FCA": {
            "TextIndex": 0,
            "TextString": "[最初/さいしょ]は　[子/こ]ブタの[妖怪/ようかい]だった\\nおのぼり[黒/くろ]トン。\\nしかし　[地獄/じごく]の[妖怪/ようかい]を\\n[釜/かま]でグラグラと[煮出/にだ]した\\n[妖怪/ようかい][汁/じる]を[飲/の]み[続/つづ]けた[結果/けっか]\\nすさまじい[強/つよ]さと\\n[余分/よぶん]なぜい[肉/にく]を[兼/か]ねそなえた\\n[今/いま]の[姿/すがた]となった。",
            "TextVariant": 0
        },
        "0xDBB7145B": {
            "TextIndex": 0,
            "TextString": "どんこ[池/いけ]を[守/まも]る　[池/いけ]の[主/ぬし]。\\n[池/いけ]を[荒/あ]らす[人間/にんげん]に[厳/きび]しく\\n[怒/おこ]ると[見境/みさかい]が[付/つ]かなくなるが\\nその[男/おとこ]らしい[性格/せいかく]で\\n[魚/さかな]たちからの[人望/じんぼう]は[厚/あつ]い。\\nつられたろう[丸/まる]の[一声/ひとこえ]で\\n[池/いけ]の[大物/おおもの]たちが\\nすぐに[集/あつ]まってくるのだ。",
            "TextVariant": 0
        },
        "0xC2AC251A": {
            "TextIndex": 0,
            "TextString": "[代々/だいだい]　[三途/さんず]の[川/かわ]で[亡者/もうじゃ]を[漁/あさ]る\\n[地獄/じごく][船/せん]「[三途/さんず][丸/まる]」の[八代目/はちだいめ]。\\n[地獄/じごく][行/い]きの[罪人/ざいにん]は\\nこの[船/ふね]の[投/な]げた[網/あみ]の[目/め]を\\nくぐり[抜/ぬ]けることは\\nできないという。\\n[大漁/たいりょう]の[日/ひ]は[冥土/めいど][節/ぶし]が\\n[地獄/じごく]にひびきわたる。",
            "TextVariant": 0
        },
        "0xE6D73DEB": {
            "TextIndex": 0,
            "TextString": "おぼろ[月/づき]の[晩/ばん]…\\n[巨大/きょだい]な[人影/ひとかげ]にのまれたら\\n[振/ふ]り[返/かえ]らずに\\n[影/かげ]がさるのを[待/ま]たねばならぬ。\\nおそれのあまり[振/ふ]り[返/かえ]った[者/もの]…\\n[人知/ひとし]れぬうちに[姿/すがた]を[消/け]し\\n[人々/ひとびと]の[思/おも]い[出/で]からも\\nおぼろとなる。",
            "TextVariant": 0
        },
        "0xFFCC0CAA": {
            "TextIndex": 0,
            "TextString": "[月影入道/つきかげにゅうどう]は　[深夜/しんや]\\n[月/つき]に[雲/くも]がかかった[時間/じかん]だけ\\nムゲン[地獄/じごく]から[地上/ちじょう]へと\\nその[大/おお]きな[姿/すがた]をあらわす。\\nそして　[親/おや]の[目/め]をぬすんで\\n[夜/よ]ふかしをする\\n[子/こ]どもたちを\\n[地獄/じごく]へとさらっていくのだ。",
            "TextVariant": 0
        },
        "0x54F7E1FB": {
            "TextIndex": 0,
            "TextString": "[毎晩/まいばん]　だれもいなくなると\\n[真/ま]っ[暗/くら]になった\\n[博物館/はくぶつかん]をはいかいする\\n[不気味/ぶきみ]な[大鎧/おおよろい]。\\nしかし　[鎧自体/よろいじたい]に\\n[特別/とくべつ]な[力/ちから]があるわけではなく\\n[中/なか]に[入/はい]ったネズミが\\n[操/あやつ]っているようだ。",
            "TextVariant": 0
        },
        "0x4DECD0BA": {
            "TextIndex": 0,
            "TextString": "[歴史/れきし]から[名/な]を[消/け]した[国宝/こくほう]\\n[影/かげ][正/まさ]の[鎧/よろい]は　[地獄/じごく]にいた。\\n[国/くに]をほろぼされても\\nわしの[心/こころ]は[死/し]なぬ…！\\n[亡霊/ぼうれい]となった　かつての\\n[家来/けらい]たちを[束/たば]ね　[再/ふたた]び\\n[戦/いくさ]の[火/ひ]ぶたが[切/き]られるのを\\n[待/ま]ちわびている。",
            "TextVariant": 0
        },
        "0x6997C84B": {
            "TextIndex": 0,
            "TextString": "[学校/がっこう]に[巣食/すく]う　クモの[妖怪/ようかい]。\\n[子/こ]どもたちを[食/た]べようと\\n[日々/ひび]　[狙/ねら]っている。\\nしかし　[意外/いがい]とシャイな[性格/せいかく]で\\n[人/ひと]が[多/おお]い[昼/ひる]は[姿/すがた]を[見/み]せない。\\n[活動/かつどう]するのは　おもに[夜/よる]という\\n[激/はげ]しいすれちがい[生活/せいかつ]を\\n[続/つづ]けているのだ。",
            "TextVariant": 0
        },
        "0x2E37B29B": {
            "TextIndex": 0,
            "TextString": "[自分/じぶん]が[院長/いんちょう]だった[病院/びょういん]で\\n[危険/きけん]な[人体実験/じんたいじっけん]を\\nくり[返/かえ]していた\\nマッドサイエンティスト。\\n[死/し]んだあと　[妖怪/ようかい]になったが\\n[研究/けんきゅう]を[進/すす]めるため\\n[今/いま]も[実験台/じっけんだい]になる[人/ひと]を\\n[探/さが]している。",
            "TextVariant": 0
        },
        "0x1213910E": {
            "TextIndex": 0,
            "TextString": "[地獄/じごく]に[落/お]ちてきた[人間/にんげん]や\\n[妖怪/ようかい]をごちゃまぜにして\\n[究極/きゅうきょく]の[妖怪/ようかい]を[作/つく]り[出/だ]す\\n[研究/けんきゅう]をしている[先生/せんせい]。\\nほしい[材料/ざいりょう]が[手/て]に[入/はい]らず\\n[自分/じぶん]の[内臓/ないぞう]も\\n[実験/じっけん]に[使/つか]っちゃったので\\n[体/からだ]の[中/なか]は[空/から]っぽである。",
            "TextVariant": 0
        },
        "0x13579B2B": {
            "TextIndex": 0,
            "TextString": "[欲望/よくぼう]のままに　[妖魔界/ようまかい]の\\nのっとりをたくらんでいた\\n[悪/あく]の[組織/そしき]のリーダー。\\n[両手/りょうて]の[穴/あな]から\\nありとあらゆる\\nエネルギーを[吸/す]い[込/こ]む。\\nフルネームは『[魔界議長/まかいぎちょう]\\nイカカモネ・ソウカモネ』。",
            "TextVariant": 0
        },
        "0x91070CFA": {
            "TextIndex": 0,
            "TextString": "[魔界/まかい][議長/ぎちょう]イカカモネが\\n[多/おお]くの[妖気/ようき]を[吸収/きゅうしゅう]して\\n[力/ちから]を[得/え]た[姿/すがた]。\\n[人間界/にんげんかい]まで[手/て]にしようとする\\nその[姿/すがた]は　[欲望/よくぼう]のかたまりと\\n[言/い]うにふさわしい。\\nさまざまな[属性/ぞくせい]の[妖気/ようき]を\\n[自在/じざい]に[操/あやつ]り[天変地異/てんぺんちい]を[起/お]こす。",
            "TextVariant": 0
        },
        "0x881C3DBB": {
            "TextIndex": 0,
            "TextString": "[妖/よう][魔界/まかい]では　その[名前/なまえ]を\\n[知/し]らない[者/もの]はいないほど\\n[高名/こうめい]な[大臣/だいじん]だった。\\n[遠縁/とおえん]であるイカカモネ[議長/ぎちょう]の\\n[策略/さくりゃく]により　[汚名/おめい]を[着/き]せられ\\nムゲン[地獄/じごく]へ[追/お]われる[身/み]に。\\nその[怒/いか]りは[今/いま]も[鎮/しず]まることなく\\n[訪/おとず]れた[者/もの]へ[向/む]けられる。",
            "TextVariant": 0
        },
        "0xAC67254A": {
            "TextIndex": 0,
            "TextString": "かつて　[妖/よう][魔界/まかい]をおそった\\n『どんどろ』という[災厄/さいやく]は\\n[妖怪/ようかい]たちに[禁句/きんく]とされるほど\\nおそろしいものだったという。\\n[数多/かずおお]くの[妖怪/ようかい]たちが\\n[魂/たましい]をかけて[戦/たたか]い[鎮/しず]め\\n[封印/ふういん]した[大釜/おおがま]が　[今/いま]でも\\nムゲン[地獄/じごく]の[底/そこ]に[眠/ねむ]っている。",
            "TextVariant": 0
        },
        "0x27E33595": {
            "TextIndex": 0,
            "TextString": "[地獄車/じごくぐるま]の　あおべえさん\\nいつもにこにこ　おひとよし。\\nそれに[甘/あま]えて　いたずらするな。\\nやさしい[顔/かお]に　らくがきするな。\\nくるりまわって　[真/ま]っ[赤/か]っか\\nあかべえさんに　はやがわり。\\n[謝/あやま]ったって　いたずらするぞ。\\n[泣/な]いた[顔/かお]に　らくがきするぞ。",
            "TextVariant": 0
        },
        "0x1A831C25": {
            "TextIndex": 0,
            "TextString": "だれもいないはずの\\n[古/ふる]い[屋敷/やしき]から\\n[笛/ふえ][太鼓/たいこ]の[音/ね]が[聞/き]こえたら\\nそこは　[妖怪/ようかい]たちの[宴/うたげ]の[間/ま]。\\nうっかり[足/あし]を[踏/ふ]み[入/い]れても\\n[朝/あさ]までいっしょに[踊/おど]りあかせば\\nもしかしたら\\n[許/ゆる]してもらえるかもしれない。",
            "TextVariant": 0
        },
        "0xECBFE630": {
            "TextIndex": 0,
            "TextString": "[学校/がっこう]の[屋上/おくじょう]で　[夜/よ]な[夜/よ]な\\nガシャを[引/ひ]く[骸骨/がいこつ][妖怪/ようかい]。\\n[図体/ずうたい]はデカいが\\nガシャ[以外/いがい]に[興味/きょうみ]はない。\\n[体/からだ]がスカスカで\\nコインが[落/お]ちてしまうので\\nともだちのカラスたちに\\n[運/はこ]んでもらっている。",
            "TextVariant": 0
        },
        "0xF5A4D771": {
            "TextIndex": 0,
            "TextString": "おどろきのガシャ[運/うん]で\\nレアを[引/ひ]きまくり！\\nたくさんの[財/ざい]を[手/て]に[入/い]れた\\nガシャどくろ。\\nそのお[金/かね]で　[全身/ぜんしん]を[金/きん]に[変/か]えて\\nあやかし[通/どお]りで\\n[毎日/まいにち]パーティーざんまい。\\nでも　[帰/かえ]り[道/みち]の[背中/せなか]は[寂/さみ]しげ。",
            "TextVariant": 0
        },
        "0xDE8984B2": {
            "TextIndex": 0,
            "TextString": "[全身/ぜんしん]がダイヤモンドの\\nガシャどくろ。\\n[自分/じぶん][自身/じしん]が　[世界/せかい]で[一番/いちばん]\\n[価値/かち]のある[存在/そんざい]になったが\\nそのことに[関心/かんしん]はない。\\n[何/なに]が[出/で]るか[分/わ]からない\\nドキドキを[求/もと]めて\\n[今日/きょう]もガシャを[回/まわ]すのだ。",
            "TextVariant": 0
        },
        "0xD1DFCF80": {
            "TextIndex": 0,
            "TextString": "かつて　それはそれは\\n[美/うつく]しい[女/おんな]だったが\\n[無実/むじつ]の[罪/つみ]でつかまり\\n[一生/いっしょう]を[牢獄/ろうごく]で[過/す]ごした。\\n[未来/みらい]を[奪/うば]われた[恨/うら]みから\\nあらゆる[人間/にんげん]の\\n[時間/じかん]と[幸/しあわ]せを[奪/うば]うために\\n[妖怪/ようかい]として[生/う]まれ[変/か]わった。",
            "TextVariant": 0
        },
        "0xC8C4FEC1": {
            "TextIndex": 0,
            "TextString": "[長年/ながねん]　[妖術/ようじゅつ]の[研究/けんきゅう]をつづけ\\n[熟/じゅく]しに[熟/じゅく]した　[魔女/まじょ]っ[娘/こ][妖怪/ようかい]。\\nその[妖術/ようじゅつ]は　[子育/こそだ]ての[悩/なや]み\\n[長年/ながねん]の[苦労/くろう]　[老後/ろうご]の[不安/ふあん]…\\nといった　[女/おんな]のあらゆる[情念/じょうねん]が\\nこもっており　[破壊力/はかいりょく][大/だい]。\\nたまに　[空/あ]き[缶/かん]に[化/ば]けて\\n[思/おも]いっきり[蹴/け]られるのが[趣味/しゅみ]。",
            "TextVariant": 0
        },
        "0x967FB550": {
            "TextIndex": 0,
            "TextString": "トキヲ・ウバウネの[側近/そっきん]である\\n[老婆/ろうば]の[姉妹/しまい]の[姉/あね]のほう。\\nウバウネから[与/あた]えられた\\n「マキモド[石/せき]」の[力/ちから]で\\n[時間/じかん]を[巻/ま]き[戻/もど]すことができ\\n[自分/じぶん]たちにとって\\n[都合/つごう]の[悪/わる]い[歴史/れきし]を\\nこの[世/よ]から[消滅/しょうめつ]させてきた。",
            "TextVariant": 0
        },
        "0x8F648411": {
            "TextIndex": 0,
            "TextString": "[熟魔女/じゅくまじょ]ソラミの[前座/ぜんざ][妖怪/ようかい]。\\nくるよねは　[魔女/まじょ][養成所/ようせいじょ]の\\n[一期生/いっきせい]として[出会/であ]った[相方/あいかた]で\\n[本当/ほんとう]の[姉妹/しまい]ではない。\\n[息/いき]の[合/あ]った　[合体妖術/がったいようじゅつ]は\\nもはや[名人芸/めいじんげい]の[域/いき]。\\nくるよねとのコンビ[名/めい]は\\n「いくよね・くるよね」。",
            "TextVariant": 0
        },
        "0x84CA1ABE": {
            "TextIndex": 0,
            "TextString": "トキヲ・ウバウネの[側近/そっきん]である\\n[老婆/ろうば]の[姉妹/しまい]の[妹/いもうと]のほう。\\nおそろしく[強/つよ]い[妖力/ようりょく]を[持/も]つが\\nその[力/ちから]が　[引/ひ]き[出/だ]されるのは\\n[双子/ふたご]のキンとの\\n[血/ち]のつながりがあってこそ。\\nそのため　ひとりで\\n[行動/こうどう]することは　ほとんどない。",
            "TextVariant": 0
        },
        "0x9DD12BFF": {
            "TextIndex": 0,
            "TextString": "[熟魔女/じゅくまじょ]ソラミの[前座/ぜんざ][妖怪/ようかい]。\\nいくよねとは　[姉妹/しまい]という\\n[設定/せってい]でコンビを[組/く]んでいるが\\n[実/じつ]は　[血/ち]のつながりはない。\\nしかし　ずっといっしょに\\n[合体妖術/がったいようじゅつ]をやってきた[経験/けいけん]で\\nそのコンビネーションは\\n[本当/ほんとう]の[姉妹/しまい][以上/いじょう]。",
            "TextVariant": 0
        },
        "0xAB1F9CE0": {
            "TextIndex": 0,
            "TextString": "[今/いま]はなき　かげむら[医院/いいん]で\\nやぶれかぶれ[院長/いんちょう]によって\\n[密/ひそ]かに[造/つく]られていた[人造妖怪/じんぞうようかい]。\\n[院長/いんちょう]の[設計/せっけい]ミスで\\n[五本/ごほん]になってしまった[腕/うで]を\\n[持/も]て[余/あま]しており\\nできれば[何本/なんぼん]か\\n[足/あし]に[取/と]りかえたいそうだ。",
            "TextVariant": 0
        },
        "0xB204ADA1": {
            "TextIndex": 0,
            "TextString": "あやかし[通/どお]りに[来/く]るものを\\nもてなす　[心/こころ]やさしい[妖怪/ようかい]。\\nしかし　[五本/ごほん]の[腕/うで]のもてなしは\\n[手加減/てかげん]を[知/し]らない[激/はげ]しさで\\n[出会/であ]ったものは\\n[死/し]を[覚悟/かくご]しなければならない。\\nあいことばは\\n「オ・モ・テ・ナ・ス」。",
            "TextVariant": 0
        },
        "0x193F40F0": {
            "TextIndex": 0,
            "TextString": "[毎年/まいとし]　[夏/なつ]から[秋/あき]にかけて\\n[巨大/きょだい]な[台風/たいふう]を[作/つく]り[出/だ]し\\n[日本/にほん][全国/ぜんこく]の[人/ひと]たちを[苦/くる]しめる\\nおそろしい[妖怪/ようかい]。\\n[今/いま]の[野望/やぼう]は　[最大瞬間風速/さいだいしゅんかんふうそく]の\\n[新/しん][記録/きろく]を[出/だ]すこと。\\n[台風/たいふう]の[目/め]が[去/さ]ったあとは\\n[気持/きも]ちのいい[快晴/かいせい]になる。",
            "TextVariant": 0
        },
        "0x002471B1": {
            "TextIndex": 0,
            "TextString": "[妄想/もうそう]を[現実/げんじつ]にしてしまう[力/ちから]で\\nさくらニュータウンに\\nたくさんのきまぐれゲートを\\n[作/つく]り[出/だ]した[張本人/ちょうほんにん]。\\nそのゲートの[中/なか]に\\n[迷/まよ]い[込/こ]んだ[人/ひと]の\\n[妄想/もうそう]を[取/と]り[込/こ]んで\\nさまざまな[世界/せかい]に[作/つく]り[変/か]える。",
            "TextVariant": 0
        },
        "0x2B092272": {
            "TextIndex": 0,
            "TextString": "[三/みっ]つの[巨大/きょだい]な[目/め]で\\nあやかし[通/どお]りのスピード[違反/いはん]を\\n[取/と]りしまる　ねずみとり[妖怪/ようかい]。\\nおびすさまに[見/み]つかったが[最後/さいご]\\n[妖怪道路交通法違反/ようかいどうろこうつうほういはん]で\\n[命/いのち]の[罰金/ばっきん]を[支払/しはら]わされる。\\nパシャッと[光/ひか]ったら\\nおびすさまが[現/あらわ]れる[合図/あいず]だ！",
            "TextVariant": 0
        },
        "0x245F6940": {
            "TextIndex": 0,
            "TextString": "かつて　[大海賊/だいかいぞく]と[呼/よ]ばれるほど\\n[有名/ゆうめい]な[船長/せんちょう]だったが\\n[最後/さいご]の[航海/こうかい]の[日/ひ]に　[海図/かいず]を\\n[逆/さか]さまに[読/よ]むという[凡/ぼん]ミスで\\n[船/ふね]を[沈/しず]めてしまった。\\nその[後悔/こうかい]から　[妖怪/ようかい]になり\\n[海/うみ]の[妖怪/ようかい]たちを[束/たば]ねる\\n[海賊/かいぞく]の[船長/せんちょう]になったのだ。",
            "TextVariant": 0
        },
        "0x3D445801": {
            "TextIndex": 0,
            "TextString": "[代々続/だいだいつづ]く　[船長/せんちょう]の[一族/いちぞく]だったが\\n「[迷/まよ]ったら[全速前進/ぜんそくぜんしん]！」\\nという[無謀/むぼう]な[方針/ほうしん]だったため\\n[乗/の]った[船/ふね]を　ことごとく\\n[沈没/ちんぼつ]させてきた。\\nこのことから\\n『[泥船船長/どろぶねせんちょう]』の[異名/いみょう]がつき\\n[船乗/ふなの]りたちの[恐怖/きょうふ]の[対象/たいしょう]に。",
            "TextVariant": 0
        },
        "0x63FF1390": {
            "TextIndex": 0,
            "TextString": "おら～は～くい～を～うつ～♪\\nトントントン　トントントン♪\\nチョーシに[乗/の]ってるやつを\\n[見/み]つけては　[杭/くい]を[打/う]ちつける\\nナゾの[大男/おおおとこ]。\\nピコピコランドにある\\nモグラたたきでは\\n[右/みぎ]に[出/で]るものはいないという。",
            "TextVariant": 0
        },
        "0x5E9F3A20": {
            "TextIndex": 0,
            "TextString": "トキヲ・ウバウネの[力/ちから]が[暴走/ぼうそう]し\\n[人々/ひとびと]からオーラを[吸/す]い[取/と]って\\n[邪悪/じゃあく]な[姿/すがた]に[変身/へんしん]した。\\n[時間/じかん]や[幸/しあわ]せを[奪/うば]うだけでは\\nうらみがおさまらず\\nこの[世/よ]の『すべて』を\\n[奪/うば]おうと[暴/あば]れ[狂/くる]う。\\nこの[恨/うら]みはらさでおくべきか！",
            "TextVariant": 0
        },
        "0xDCCFADF1": {
            "TextIndex": 0,
            "TextString": "[運命/うんめい]の[糸/いと]をつむぎ\\nそろえ　からめ　むすび\\n[最後/さいご]に　ほどく。\\nあやとりさまによって\\nすべての[人/ひと]の[一生/いっしょう]は\\n[管理/かんり]されている。\\n[従/したが]うのか　[逆/さか]らうのか\\n…それは[自分/じぶん][次第/しだい]。",
            "TextVariant": 0
        },
        "0xF1BAD688": {
            "TextIndex": 0,
            "TextString": "[自慢/じまん]の[変化/へんげ]の[術/じゅつ]で\\nどんな[物/もの]にでも[姿/すがた]を\\n[変/か]えることのできる[大/おお]だぬき。\\n[腰/こし]の[巨大/きょだい]な[釜/かま]には\\n[二/ふた]つの[物/もの]を[一/ひと]つにしてしまう\\n[不思議/ふしぎ]な[力/ちから]があり\\n[本来合成/ほんらいごうせい]できない[妖怪同士/ようかいどうし]も\\n[合成/ごうせい]することができるらしい。",
            "TextVariant": 0
        },
        "0xCCDAFF38": {
            "TextIndex": 0,
            "TextString": "ぐるりぐるりと[回/まわ]り[続/つづ]けて\\n[数百年/すうひゃくねん]の[時/とき]を[過/す]ごしてきた。\\nかたわらで[移/うつ]りゆく\\n[人類/じんるい]の[歴史/れきし]をながめながら\\n[今日/きょう]も[明日/あした]も[明後日/あさって]も\\n[枝魔目/えだまめ]さまは[回/まわ]り[続/つづ]ける。\\n[最近/さいきん]のマイブームは　とりあえず\\n[他人/たにん]に[合/あ]わせて[回/まわ]ること。",
            "TextVariant": 0
        },
        "0x8B7A85E8": {
            "TextIndex": 0,
            "TextString": "その[白/しろ]き[体/からだ]は[屈強/くっきょう]にして[豪壮/ごうそう]。\\n[内/うち]なる[精神/せいしん]は[野蛮/やばん]にして[非道/ひどう]。\\n[背中/せなか]の[風呂敷/ふろしき]を[満/み]たすのは\\n[倒/たお]した[敵/てき]の[頭蓋骨/ずがいこつ]に\\n[火薬/かやく]を[詰/つ]めた　[狂気/きょうき]の[爆弾/ばくだん]。\\nその[姿/すがた]　[歩/ある]く[白銀/しろがね]の[破壊兵器/はかいへいき]。\\n[冷/つめ]たくなった[人間/にんげん]たちの[白/しろ]い[魂/たましい]を\\nらせん[状/じょう]に[固/かた]めて　[食/く]らう。",
            "TextVariant": 0
        },
        "0xB61AAC58": {
            "TextIndex": 0,
            "TextString": "[最強/さいきょう]の[妖怪/ようかい]として[恐/おそ]れられ\\n[血塗/ちぬ]られた[様々/さまざま]な[伝説/でんせつ]を[残/のこ]す\\n[悪魔/あくま]のごとき[妖怪/ようかい]。\\n[凶悪/きょうあく]な[手下/てした]『[地獄/じごく]の[軍団/ぐんだん]』を\\n[従/したが]え　[街/まち]から[街/まち]に[繰/く]り[出/だ]しては\\n[悪逆/あくぎゃく]の[限/かぎ]りを[尽/つ]くす。\\nレッドＪが[通/とお]った[跡/あと]には\\n[草一本/くさいっぽん]　[残/のこ]らないという。",
            "TextVariant": 0
        },
        "0x043A7048": {
            "TextIndex": 0,
            "TextString": "[無類/むるい]の[創造性/そうぞうせい]を[持/も]ち\\n[思/おも]いついた[物/もの]を　[何/なん]でも\\nすぐに[具現化/ぐげんか]してしまう\\n[神様/かみさま]のような[妖怪/ようかい]。\\n[妖怪/ようかい]ウォッチバスターズの\\n[創造主/そうぞうしゅ]でもある。\\n[最新作/さいしんさく]『[真/しん]バスターズ』には\\n[自/みずか]ら[出演/しゅつえん]してしまった。",
            "TextVariant": 0
        },
        "0x395A59F8": {
            "TextIndex": 0,
            "TextString": "[長/なが]い[間/あいだ]　[運転手/うんてんしゅ]を[続/つづ]けたせいで\\n[妖/よう][魔/ま][特急/とっきゅう]の[機関室/きかんしつ]と\\n[一体化/いったいか]してしまった[妖怪/ようかい]。\\n[自/みずか]ら　[石炭/せきたん]を[食/た]べることで\\n[特急/とっきゅう]を[動/うご]かしているが\\n[食/た]べ[過/す]ぎると[体/からだ]が[熱/あつ]くなり\\n[怒/おこ]りやすい[性格/せいかく]になってしまう。\\n[暴走/ぼうそう]は[続/つづく]くよ　どこまでも…！",
            "TextVariant": 0
        },
        "0x7EFA2328": {
            "TextIndex": 0,
            "TextString": "ゲラゲラ[奈落/ならく]リゾートを\\n[築/きず]き[上/あ]げた　オーナーにして\\n[怪舞伎舞台/かぶきぶたい]の[主演/しゅえん]を[務/つと]める\\n[妖魔界/ようまかい]のスーパースター。\\n[見/み]た[目/め]の[割/わり]に[気/き]さくな[妖怪/ようかい]だが\\n[舞台/ぶたい]にあがると[性格/せいかく]が[一変/いっぺん]し\\n[鬼神/きじん]のごとき[強/つよ]さを[見/み]せる。\\nまさに　[真打登場/しんうちとうじょう]である。",
            "TextVariant": 0
        },
        "0x3C767DDB": {
            "TextIndex": 0,
            "TextString": "トキヲ・ウバウネの[側近/そっきん]である\\nキンとギンの[実/じつ]の[弟/おとうと]。\\n[姉/あね]のことが[大好/だいす]きで\\n[二人/ふたり]を[助/たす]けようとがんばるが\\nおっとりした[性格/せいかく]が[災/わざわ]いし\\n[姉/あね]たちの[勢/いきお]いについていけずに\\nいつもドジをしては\\n[怒/おこ]られてしまう。",
            "TextVariant": 0
        }
    },
    "NOUN_INFO": {
        "0x1F610F98": {
            "TextEntry": 0,
            "TextString": "ケータ"
        },
        "0x0DD4A076": {
            "TextEntry": 0,
            "TextString": "フミちゃん"
        },
        "0xC68873D3": {
            "TextEntry": 0,
            "TextString": "カンチ"
        },
        "0x7E3414B6": {
            "TextEntry": 0,
            "TextString": "クマ"
        },
        "0xE3E32C0F": {
            "TextEntry": 1,
            "TextString": "ケータのお[父/とう]さん"
        },
        "0x5B5F4B6A": {
            "TextEntry": 1,
            "TextString": "ケータのお[母/かあ]さん"
        },
        "0x52A9AE93": {
            "TextEntry": 1,
            "TextString": "パパ"
        },
        "0x401C017D": {
            "TextEntry": 1,
            "TextString": "ママ"
        },
        "0xF8A06618": {
            "TextEntry": 0,
            "TextString": "カンチのお[父/とう]さん"
        },
        "0x65775EA1": {
            "TextEntry": 0,
            "TextString": "カンチのお[母/かあ]さん"
        },
        "0xDDCB39C4": {
            "TextEntry": 0,
            "TextString": "クマの[父/とう]ちゃん"
        },
        "0xCF7E962A": {
            "TextEntry": 0,
            "TextString": "クマの[母/かあ]ちゃん"
        },
        "0x99F57D36": {
            "TextEntry": 0,
            "TextString": "[蔵岩社長/くらいわしゃちょう]"
        },
        "0x8B40D2D8": {
            "TextEntry": 0,
            "TextString": "[鳥飼/とりかい]さん"
        },
        "0x33FCB5BD": {
            "TextEntry": 0,
            "TextString": "エミちゃん"
        },
        "0xAE2B8D04": {
            "TextEntry": 0,
            "TextString": "ケンジ"
        },
        "0x1697EA61": {
            "TextEntry": 0,
            "TextString": "コウイチ"
        },
        "0x0422458F": {
            "TextEntry": 0,
            "TextString": "マモル"
        },
        "0xBC9E22EA": {
            "TextEntry": 0,
            "TextString": "タク"
        },
        "0xE4FD32BC": {
            "TextEntry": 0,
            "TextString": "ハルヒコ"
        },
        "0x5C4155D9": {
            "TextEntry": 0,
            "TextString": "マオくん"
        },
        "0x1C2933E3": {
            "TextEntry": 0,
            "TextString": "ダニエル"
        },
        "0xA4955486": {
            "TextEntry": 0,
            "TextString": "テッペイ"
        },
        "0xB620FB68": {
            "TextEntry": 0,
            "TextString": "ヒデポン"
        },
        "0x0E9C9C0D": {
            "TextEntry": 0,
            "TextString": "メグちゃん"
        },
        "0x934BA4B4": {
            "TextEntry": 0,
            "TextString": "サトちゃん"
        },
        "0x2BF7C3D1": {
            "TextEntry": 0,
            "TextString": "[前田/まえだ]さん"
        },
        "0x39426C3F": {
            "TextEntry": 0,
            "TextString": "チーちゃん"
        },
        "0x81FE0B5A": {
            "TextEntry": 0,
            "TextString": "ミカちゃん"
        },
        "0xD99D1B0C": {
            "TextEntry": 0,
            "TextString": "しおりちゃん"
        },
        "0x61217C69": {
            "TextEntry": 0,
            "TextString": "アイたん"
        },
        "0x5B894933": {
            "TextEntry": 0,
            "TextString": "マイちゃん"
        },
        "0xE3352E56": {
            "TextEntry": 0,
            "TextString": "ノリちゃん"
        },
        "0xF18081B8": {
            "TextEntry": 0,
            "TextString": "[酒井/さかい]さん"
        },
        "0x493CE6DD": {
            "TextEntry": 0,
            "TextString": "チョーシ[堂/どう]の[店主/てんしゅ]"
        },
        "0xD4EBDE64": {
            "TextEntry": 0,
            "TextString": "[魚良/うおよし]の[店主/てんしゅ]"
        },
        "0x6C57B901": {
            "TextEntry": 0,
            "TextString": "[八百丸/やおまる]さん"
        },
        "0x7EE216EF": {
            "TextEntry": 0,
            "TextString": "あんどうさん"
        },
        "0xC65E718A": {
            "TextEntry": 0,
            "TextString": "[北風/きたかぜ]らーめん[店主/てんしゅ]"
        },
        "0x9E3D61DC": {
            "TextEntry": 0,
            "TextString": "タイヨー[軒/けん]の[店主/てんしゅ]"
        },
        "0x268106B9": {
            "TextEntry": 0,
            "TextString": "ドリアン[佐藤/さとう]"
        },
        "0x66E96083": {
            "TextEntry": 0,
            "TextString": "[番台/ばんだい]のお[姉/ねえ]さん"
        },
        "0xDE5507E6": {
            "TextEntry": 0,
            "TextString": "[駄菓子屋/だがしや]さん"
        },
        "0xCCE0A808": {
            "TextEntry": 0,
            "TextString": "[蔵岩夫人/くらいわふじん]"
        },
        "0x745CCF6D": {
            "TextEntry": 0,
            "TextString": "ママさん"
        },
        "0xE98BF7D4": {
            "TextEntry": 0,
            "TextString": "コンビニ[店員/てんいん]"
        },
        "0x513790B1": {
            "TextEntry": 0,
            "TextString": "[医者/いしゃ]"
        },
        "0x43823F5F": {
            "TextEntry": 0,
            "TextString": "[看護師/かんごし]"
        },
        "0xFB3E583A": {
            "TextEntry": 0,
            "TextString": "[正天寺和尚/しょうてんじおしょう]"
        },
        "0xD4C9BC93": {
            "TextEntry": 0,
            "TextString": "[駅員/えきいん]"
        },
        "0xC67C137D": {
            "TextEntry": 0,
            "TextString": "[担任/たんにん]の[先生/せんせい]"
        },
        "0xF1A2E34F": {
            "TextEntry": 0,
            "TextString": "[理科/りか]の[先生/せんせい]"
        },
        "0x491E842A": {
            "TextEntry": 0,
            "TextString": "[用務員/ようむいん]さん"
        },
        "0x5115F246": {
            "TextEntry": 0,
            "TextString": "[本屋/ほんや]さん"
        },
        "0x43A05DA8": {
            "TextEntry": 0,
            "TextString": "[店員/てんいん]のお[兄/にい]さん"
        },
        "0x66CB0274": {
            "TextEntry": 0,
            "TextString": "[店員/てんいん]のお[姉/ねえ]さん"
        },
        "0xDE776511": {
            "TextEntry": 0,
            "TextString": "パン[屋/や]さん"
        },
        "0xCCC2CAFF": {
            "TextEntry": 0,
            "TextString": "めっけもん[店主/てんしゅ]"
        },
        "0x747EAD9A": {
            "TextEntry": 0,
            "TextString": "さすらい[荘/そう]の[大家/おおや]"
        },
        "0x2C1DBDCC": {
            "TextEntry": 0,
            "TextString": "おふだじいさん"
        },
        "0x94A1DAA9": {
            "TextEntry": 0,
            "TextString": "[御用田/ごようだ]さん"
        },
        "0xAE09EFF3": {
            "TextEntry": 0,
            "TextString": "[板前/いたまえ]さん"
        },
        "0x216B78A4": {
            "TextEntry": 0,
            "TextString": "[冥心漢方店主/めいしんかんぽうてんしゅ]"
        },
        "0x99D71FC1": {
            "TextEntry": 0,
            "TextString": "なぞのおじさん"
        },
        "0x8B62B02F": {
            "TextEntry": 0,
            "TextString": "おでん[屋大将/やたいしょう]"
        },
        "0x6BBDC71C": {
            "TextEntry": 0,
            "TextString": "ケイゾウ"
        },
        "0x9369C643": {
            "TextEntry": 1,
            "TextString": "ケータくんの[祖母/そぼ]"
        },
        "0x2BD5A126": {
            "TextEntry": 0,
            "TextString": "アカマル"
        },
        "0x39600EC8": {
            "TextEntry": 0,
            "TextString": "おもいで[屋/や]の[店主/てんしゅ]"
        },
        "0x1C0B5114": {
            "TextEntry": 0,
            "TextString": "おばあちゃん"
        },
        "0xA4B73671": {
            "TextEntry": 0,
            "TextString": "えんえん[少女/しょうじょ]"
        },
        "0xB602999F": {
            "TextEntry": 0,
            "TextString": "[大門教授/だいもんきょうじゅ]"
        },
        "0x0EBEFEFA": {
            "TextEntry": 0,
            "TextString": "[公式/こうしき]おじさん"
        },
        "0x56DDEEAC": {
            "TextEntry": 0,
            "TextString": "エクセレントくん"
        },
        "0x11395192": {
            "TextEntry": 0,
            "TextString": "フミアキ"
        },
        "0xBB309919": {
            "TextEntry": 1,
            "TextString": "おばあちゃん"
        },
        "0x038CFE7C": {
            "TextEntry": 0,
            "TextString": "[本家店主/ほんけてんしゅ]"
        },
        "0x9E5BC6C5": {
            "TextEntry": 0,
            "TextString": "[元祖店主/がんそてんしゅ]"
        },
        "0x26E7A1A0": {
            "TextEntry": 0,
            "TextString": "ユキコ"
        },
        "0x34520E4E": {
            "TextEntry": 0,
            "TextString": "マリコ"
        },
        "0x8CEE692B": {
            "TextEntry": 0,
            "TextString": "[一徳寺和尚/いっとくでらおしょう]"
        },
        "0xD48D797D": {
            "TextEntry": 0,
            "TextString": "エミちゃんのママ"
        },
        "0x6C311E18": {
            "TextEntry": 0,
            "TextString": "ギタリスト"
        },
        "0x2C597822": {
            "TextEntry": 0,
            "TextString": "くまモン"
        },
        "0x8650B0A9": {
            "TextEntry": 0,
            "TextString": "ＳＳＣよっぴー"
        },
        "0x3EECD7CC": {
            "TextEntry": 0,
            "TextString": "ＳＳＣ[実況/じっきょう]マン"
        },
        "0xA33BEF75": {
            "TextEntry": 0,
            "TextString": "[親切/しんせつ]な[車掌/しゃしょう]"
        },
        "0xB18E409B": {
            "TextEntry": 0,
            "TextString": "トヨキチ"
        },
        "0xE9ED50CD": {
            "TextEntry": 0,
            "TextString": "サチコ"
        },
        "0x84F04D8E": {
            "TextEntry": 0,
            "TextString": "キツネ"
        },
        "0xAB25CBD0": {
            "TextEntry": 0,
            "TextString": "キュウビくん"
        },
        "0x36F2F369": {
            "TextEntry": 0,
            "TextString": "[圭之助/けいのすけ]"
        },
        "0x24475C87": {
            "TextEntry": 0,
            "TextString": "おフミ"
        },
        "0xC350375E": {
            "TextEntry": 0,
            "TextString": "[石田三成/いしだみつなり]"
        },
        "0x6959FFD5": {
            "TextEntry": 0,
            "TextString": "[片名坊/へんみょうぼう]"
        },
        "0xF48EC76C": {
            "TextEntry": 0,
            "TextString": "[行商人/ぎょうしょうにん]"
        },
        "0x4C32A009": {
            "TextEntry": 0,
            "TextString": "おたやん"
        },
        "0xE63B6882": {
            "TextEntry": 0,
            "TextString": "おトキ"
        },
        "0xC9CC8C2B": {
            "TextEntry": 0,
            "TextString": "[我慢我太郎/がまんがたろう]"
        },
        "0x26A03233": {
            "TextEntry": 0,
            "TextString": "<PNAME>"
        },
        "0x51A702A5": {
            "TextEntry": 0,
            "TextString": "[店長/てんちょう]"
        },
        "0xC8AE531F": {
            "TextEntry": 0,
            "TextString": "[受付/うけつけ]のお[姉/ねえ]さん"
        },
        "0xBFA96389": {
            "TextEntry": 0,
            "TextString": "[先生/せんせい]"
        },
        "0x21CDF62A": {
            "TextEntry": 0,
            "TextString": "お[母/かあ]さん"
        },
        "0x56CAC6BC": {
            "TextEntry": 0,
            "TextString": "[親方/おやかた]"
        },
        "0x5223D6CB": {
            "TextEntry": 0,
            "TextString": "[会社員/かいしゃいん]"
        },
        "0xCB2A8771": {
            "TextEntry": 0,
            "TextString": "[店員/てんいん]のお[兄/にい]さん"
        },
        "0xBC2DB7E7": {
            "TextEntry": 0,
            "TextString": "[店員/てんいん]のおじさん"
        },
        "0x22492244": {
            "TextEntry": 0,
            "TextString": "[店員/てんいん]のお[姉/ねえ]さん"
        },
        "0x554E12D2": {
            "TextEntry": 0,
            "TextString": "[店員/てんいん]のおばさん"
        },
        "0xCC474368": {
            "TextEntry": 0,
            "TextString": "[作業員/さぎょういん]"
        },
        "0xBB4073FE": {
            "TextEntry": 0,
            "TextString": "お[兄/にい]さん"
        },
        "0x2BFF6E6F": {
            "TextEntry": 0,
            "TextString": "おじさん"
        },
        "0x5CF85EF9": {
            "TextEntry": 0,
            "TextString": "お[姉/ねえ]さん"
        },
        "0x3C3FD71C": {
            "TextEntry": 0,
            "TextString": "おばさん"
        },
        "0x4B38E78A": {
            "TextEntry": 0,
            "TextString": "[高校生/こうこうせい]"
        },
        "0xD231B630": {
            "TextEntry": 0,
            "TextString": "[小学生/しょうがくせい]"
        },
        "0xA53686A6": {
            "TextEntry": 0,
            "TextString": "[男/おとこ]の[子/こ]"
        },
        "0x3B521305": {
            "TextEntry": 0,
            "TextString": "[女/おんな]の[子/こ]"
        },
        "0x4C552393": {
            "TextEntry": 0,
            "TextString": "おじいさん"
        },
        "0xD55C7229": {
            "TextEntry": 0,
            "TextString": "おばあさん"
        },
        "0xA25B42BF": {
            "TextEntry": 0,
            "TextString": "[警察官/けいさつかん]"
        },
        "0x32E45F2E": {
            "TextEntry": 0,
            "TextString": "[店/みせ]のおばあさん"
        },
        "0x45E36FB8": {
            "TextEntry": 0,
            "TextString": "？？？"
        },
        "0x171284DF": {
            "TextEntry": 0,
            "TextString": "チャリ[好/ず]き[少年/しょうねん]"
        },
        "0x6015B449": {
            "TextEntry": 0,
            "TextString": "ゴリ[押/お]しボウズ"
        },
        "0xF91CE5F3": {
            "TextEntry": 0,
            "TextString": "ひかえめメガネ"
        },
        "0x8E1BD565": {
            "TextEntry": 0,
            "TextString": "パワフルガール"
        },
        "0x107F40C6": {
            "TextEntry": 0,
            "TextString": "おさげの[少女/しょうじょ]"
        },
        "0x67787050": {
            "TextEntry": 0,
            "TextString": "マッハ[少女/しょうじょ]"
        },
        "0xFE7121EA": {
            "TextEntry": 0,
            "TextString": "ロケット[少年/しょうねん]"
        },
        "0x8976117C": {
            "TextEntry": 0,
            "TextString": "ターボおかっぱ"
        },
        "0x19C90CED": {
            "TextEntry": 0,
            "TextString": "かっとびガール"
        },
        "0x6ECE3C7B": {
            "TextEntry": 0,
            "TextString": "おさげブースト"
        },
        "0x0E09B59E": {
            "TextEntry": 0,
            "TextString": "[全力/ぜんりょく]な[少年/しょうねん]"
        },
        "0x790E8508": {
            "TextEntry": 0,
            "TextString": "[活発/かっぱつ]な[少女/しょうじょ]"
        },
        "0xE007D4B2": {
            "TextEntry": 0,
            "TextString": "[慎重/しんちょう]な[少女/しょうじょ]"
        },
        "0x9700E424": {
            "TextEntry": 0,
            "TextString": "[家臣/かしん]"
        },
        "0x09647187": {
            "TextEntry": 0,
            "TextString": "[町人/ちょうにん]"
        },
        "0x7E634111": {
            "TextEntry": 0,
            "TextString": "[町娘/まちむすめ]"
        },
        "0xE76A10AB": {
            "TextEntry": 0,
            "TextString": "[船頭/せんどう]"
        },
        "0x576CC04E": {
            "TextEntry": 0,
            "TextString": "イヌ"
        },
        "0xCE6591F4": {
            "TextEntry": 0,
            "TextString": "ネコ"
        },
        "0xCD0FAC43": {
            "TextEntry": 0,
            "TextString": "ニワトリ"
        },
        "0x42AE0D30": {
            "TextEntry": 0,
            "TextString": "ウシ"
        },
        "0x501BA2DE": {
            "TextEntry": 0,
            "TextString": "ブタ"
        },
        "0xCDCC9A67": {
            "TextEntry": 0,
            "TextString": "ウマ"
        },
        "0xFF92796B": {
            "TextEntry": 0,
            "TextString": "ちからモチ１"
        },
        "0x472E1E0E": {
            "TextEntry": 0,
            "TextString": "ちからモチ２"
        },
        "0xDAF926B7": {
            "TextEntry": 0,
            "TextString": "ケータの[父/ちち]・[母/はは]"
        },
        "0x624541D2": {
            "TextEntry": 0,
            "TextString": "フミの[父/ちち]・[母/はは]"
        },
        "0x70F0EE3C": {
            "TextEntry": 0,
            "TextString": "[ＴＶ/てれび]アナウンサー"
        },
        "0xC84C8959": {
            "TextEntry": 0,
            "TextString": "ともだち"
        },
        "0x902F990F": {
            "TextEntry": 0,
            "TextString": "おねえさん"
        },
        "0x2893FE6A": {
            "TextEntry": 0,
            "TextString": "ナレーション"
        },
        "0x68FB9850": {
            "TextEntry": 0,
            "TextString": "ミケちゃん"
        },
        "0xD047FF35": {
            "TextEntry": 0,
            "TextString": "マキエ"
        },
        "0xC2F250DB": {
            "TextEntry": 0,
            "TextString": "マキエの[夫/おっと]"
        },
        "0xE4983E9D": {
            "TextEntry": 0,
            "TextString": "ナゾのたてふだ"
        },
        "0xDCCFCC18": {
            "TextEntry": 0,
            "TextString": "ウィスパー"
        },
        "0xD2DC9DA0": {
            "TextEntry": 0,
            "TextString": "ウィスベェ"
        },
        "0x17931FBD": {
            "TextEntry": 0,
            "TextString": "ぶようじん[坊/ぼう]"
        },
        "0x0526B053": {
            "TextEntry": 0,
            "TextString": "がらあきん[坊/ぼう]"
        },
        "0x1C3D8112": {
            "TextEntry": 0,
            "TextString": "さきがけの[助/すけ]"
        },
        "0xBD9AD736": {
            "TextEntry": 0,
            "TextString": "つづかな[僧/そう]"
        },
        "0x204DEF8F": {
            "TextEntry": 0,
            "TextString": "やめたい[師/し]"
        },
        "0x3956DECE": {
            "TextEntry": 0,
            "TextString": "もうせん[和尚/おしょう]"
        },
        "0x98F188EA": {
            "TextEntry": 0,
            "TextString": "ちからモチ"
        },
        "0x81EAB9AB": {
            "TextEntry": 0,
            "TextString": "やきモチ"
        },
        "0x8A442704": {
            "TextEntry": 0,
            "TextString": "ダラケ[刀/とう]"
        },
        "0x32F84061": {
            "TextEntry": 0,
            "TextString": "ザンバラ[刀/とう]"
        },
        "0x2BE37120": {
            "TextEntry": 0,
            "TextString": "ダララだんびら"
        },
        "0x6A9B5037": {
            "TextEntry": 0,
            "TextString": "しょうブシ"
        },
        "0xD2273752": {
            "TextEntry": 0,
            "TextString": "まさむね"
        },
        "0xCB3C0613": {
            "TextEntry": 0,
            "TextString": "くさなぎ"
        },
        "0x924F5168": {
            "TextEntry": 0,
            "TextString": "むらまさ"
        },
        "0x2AF3360D": {
            "TextEntry": 0,
            "TextString": "カブトさん"
        },
        "0x384699E3": {
            "TextEntry": 0,
            "TextString": "ゲンマ[将軍/しょうぐん]"
        },
        "0x215DA8A2": {
            "TextEntry": 0,
            "TextString": "[黄泉/よみ]ゲンスイ"
        },
        "0x80FAFE86": {
            "TextEntry": 0,
            "TextString": "メラメライオン"
        },
        "0x99E1CFC7": {
            "TextEntry": 0,
            "TextString": "グラグライオン"
        },
        "0xB2CC9C04": {
            "TextEntry": 0,
            "TextString": "とどろき[獅子/じし]"
        },
        "0x1D2DC63F": {
            "TextEntry": 0,
            "TextString": "クワノ[武士/ぶし]"
        },
        "0xA591A15A": {
            "TextEntry": 0,
            "TextString": "クワガ[大将/たいしょう]"
        },
        "0xBC8A901B": {
            "TextEntry": 0,
            "TextString": "オオクワノ[神/かみ]"
        },
        "0xB7240EB4": {
            "TextEntry": 0,
            "TextString": "ベンケイ"
        },
        "0xAE3F3FF5": {
            "TextEntry": 0,
            "TextString": "からくりベンケイ"
        },
        "0x0F9869D1": {
            "TextEntry": 0,
            "TextString": "くしゃ[武者/むしゃ]"
        },
        "0x16835890": {
            "TextEntry": 0,
            "TextString": "なまはげ"
        },
        "0x57FB7987": {
            "TextEntry": 0,
            "TextString": "ズルズルづる"
        },
        "0x4EE048C6": {
            "TextEntry": 0,
            "TextString": "かぜカモ"
        },
        "0xEF471EE2": {
            "TextEntry": 0,
            "TextString": "さとりちゃん"
        },
        "0xF65C2FA3": {
            "TextEntry": 0,
            "TextString": "よつめ"
        },
        "0xD5EF2BB8": {
            "TextEntry": 0,
            "TextString": "わすれん[帽/ぼう]"
        },
        "0xCCF41AF9": {
            "TextEntry": 0,
            "TextString": "ばか[頭巾/ずきん]"
        },
        "0x6D534CDD": {
            "TextEntry": 0,
            "TextString": "わらえ[姉/ねえ]"
        },
        "0x74487D9C": {
            "TextEntry": 0,
            "TextString": "[青/あお]くちびる"
        },
        "0x7FE6E333": {
            "TextEntry": 0,
            "TextString": "やまと"
        },
        "0x66FDD272": {
            "TextEntry": 0,
            "TextString": "カブキ[猿/ざる]"
        },
        "0xC75A8456": {
            "TextEntry": 0,
            "TextString": "モテモ[天/てん]"
        },
        "0x5A8DBCEF": {
            "TextEntry": 0,
            "TextString": "モテマクール"
        },
        "0x43968DAE": {
            "TextEntry": 0,
            "TextString": "モテヌス"
        },
        "0xE231DB8A": {
            "TextEntry": 0,
            "TextString": "バクロ[婆/ばあ]"
        },
        "0xFB2AEACB": {
            "TextEntry": 0,
            "TextString": "ドクロ[婆/ばあ]"
        },
        "0xF0847464": {
            "TextEntry": 0,
            "TextString": "ババァーン"
        },
        "0x48381301": {
            "TextEntry": 0,
            "TextString": "バク"
        },
        "0x51232240": {
            "TextEntry": 0,
            "TextString": "ハク"
        },
        "0x105B0357": {
            "TextEntry": 0,
            "TextString": "でんぱく[小僧/こぞう]"
        },
        "0xA8E76432": {
            "TextEntry": 0,
            "TextString": "でんじん"
        },
        "0xB1FC5573": {
            "TextEntry": 0,
            "TextString": "はつでんしん"
        },
        "0xE88F0208": {
            "TextEntry": 0,
            "TextString": "うんがい[鏡/きょう]"
        },
        "0xF1943349": {
            "TextEntry": 0,
            "TextString": "ヤミ[鏡/かがみ]"
        },
        "0x5033656D": {
            "TextEntry": 0,
            "TextString": "まぼ[老師/ろうし]"
        },
        "0x4928542C": {
            "TextEntry": 0,
            "TextString": "かげ[老師/ろうし]"
        },
        "0x620507EF": {
            "TextEntry": 0,
            "TextString": "ほう[老師/ろうし]"
        },
        "0x4286CA83": {
            "TextEntry": 0,
            "TextString": "ゆきおんな"
        },
        "0xFA3AADE6": {
            "TextEntry": 0,
            "TextString": "ふぶき[姫/ひめ]"
        },
        "0xE3219CA7": {
            "TextEntry": 0,
            "TextString": "[百鬼/ひゃっき][姫/ひめ]"
        },
        "0x67ED955F": {
            "TextEntry": 0,
            "TextString": "キュウビ"
        },
        "0x7EF6A41E": {
            "TextEntry": 0,
            "TextString": "[犬神/いぬがみ]"
        },
        "0x55DBF7DD": {
            "TextEntry": 0,
            "TextString": "ヤミキュウビ"
        },
        "0xDF51F23A": {
            "TextEntry": 0,
            "TextString": "だるだるま"
        },
        "0xCDE45DD4": {
            "TextEntry": 0,
            "TextString": "だるまっちょ"
        },
        "0xD4FF6C95": {
            "TextEntry": 0,
            "TextString": "ゴリだるま"
        },
        "0x75583AB1": {
            "TextEntry": 0,
            "TextString": "イガイガグリ"
        },
        "0x6C430BF0": {
            "TextEntry": 0,
            "TextString": "チクチクウニ"
        },
        "0x2D3B2AE7": {
            "TextEntry": 0,
            "TextString": "しゃれこ[婦人/ふじん]"
        },
        "0x95874D82": {
            "TextEntry": 0,
            "TextString": "カラカラさん"
        },
        "0x8C9C7CC3": {
            "TextEntry": 0,
            "TextString": "ほね[美人/びじん]"
        },
        "0x5AAFDE18": {
            "TextEntry": 0,
            "TextString": "ムリカベ"
        },
        "0xE213B97D": {
            "TextEntry": 0,
            "TextString": "むりだ[城/じょう]"
        },
        "0xFB08883C": {
            "TextEntry": 0,
            "TextString": "シロカベ"
        },
        "0xF0A61693": {
            "TextEntry": 0,
            "TextString": "トオセンボン"
        },
        "0xE9BD27D2": {
            "TextEntry": 0,
            "TextString": "くろがねセンボン"
        },
        "0x481A71F6": {
            "TextEntry": 0,
            "TextString": "ヨロイさん"
        },
        "0xD5CD494F": {
            "TextEntry": 0,
            "TextString": "ふじのやま"
        },
        "0xCCD6780E": {
            "TextEntry": 0,
            "TextString": "さくらのじま"
        },
        "0x6D712E2A": {
            "TextEntry": 0,
            "TextString": "[武者/むしゃ]かぶと"
        },
        "0x7FC481C4": {
            "TextEntry": 0,
            "TextString": "かぶと[無双/むそう]"
        },
        "0x66DFB085": {
            "TextEntry": 0,
            "TextString": "オオツノノ[神/かみ]"
        },
        "0xC778E6A1": {
            "TextEntry": 0,
            "TextString": "キンカク"
        },
        "0xDE63D7E0": {
            "TextEntry": 0,
            "TextString": "ドウカク"
        },
        "0xF54E8423": {
            "TextEntry": 0,
            "TextString": "ギンカク"
        },
        "0xEC55B562": {
            "TextEntry": 0,
            "TextString": "プラチナカク"
        },
        "0x9F1BF6F7": {
            "TextEntry": 0,
            "TextString": "だいだらぼっち"
        },
        "0x8600C7B6": {
            "TextEntry": 0,
            "TextString": "うみぼうず"
        },
        "0x27A79192": {
            "TextEntry": 0,
            "TextString": "セミまる"
        },
        "0x67CFF7A8": {
            "TextEntry": 0,
            "TextString": "カゲまる"
        },
        "0x7ED4C6E9": {
            "TextEntry": 0,
            "TextString": "ヒグラシまる"
        },
        "0xDF7390CD": {
            "TextEntry": 0,
            "TextString": "トホホギス"
        },
        "0xC668A18C": {
            "TextEntry": 0,
            "TextString": "ブカッコウ"
        },
        "0xED45F24F": {
            "TextEntry": 0,
            "TextString": "[死神/しにがみ][鳥/どり]"
        },
        "0xCDC63F23": {
            "TextEntry": 0,
            "TextString": "ジバニャン"
        },
        "0xC21704AC": {
            "TextEntry": 0,
            "TextString": "ジバニャンＳ"
        },
        "0x757A5846": {
            "TextEntry": 0,
            "TextString": "トゲニャン"
        },
        "0xE8AD60FF": {
            "TextEntry": 0,
            "TextString": "ワルニャン"
        },
        "0x5011079A": {
            "TextEntry": 0,
            "TextString": "ロボニャン"
        },
        "0x490A36DB": {
            "TextEntry": 0,
            "TextString": "ゴルニャン"
        },
        "0x42A4A874": {
            "TextEntry": 0,
            "TextString": "ダイヤニャン"
        },
        "0x5BBF9935": {
            "TextEntry": 0,
            "TextString": "サファイニャン"
        },
        "0x7092CAF6": {
            "TextEntry": 0,
            "TextString": "エメラルニャン"
        },
        "0x6989FBB7": {
            "TextEntry": 0,
            "TextString": "ルビーニャン"
        },
        "0x26C86D70": {
            "TextEntry": 0,
            "TextString": "トパニャン"
        },
        "0xFA18CF11": {
            "TextEntry": 0,
            "TextString": "ノガッパ"
        },
        "0xA27BDF47": {
            "TextEntry": 0,
            "TextString": "たびガッパ"
        },
        "0xBB60EE06": {
            "TextEntry": 0,
            "TextString": "なみガッパ"
        },
        "0x1AC7B822": {
            "TextEntry": 0,
            "TextString": "コマさん"
        },
        "0x03DC8963": {
            "TextEntry": 0,
            "TextString": "コマじろう"
        },
        "0x151683AD": {
            "TextEntry": 0,
            "TextString": "コマさんＳ"
        },
        "0x0C0DB2EC": {
            "TextEntry": 0,
            "TextString": "コマじろうＳ"
        },
        "0x206F8D78": {
            "TextEntry": 0,
            "TextString": "ししコマ"
        },
        "0x1259EFFA": {
            "TextEntry": 0,
            "TextString": "とらじろう"
        },
        "0x98D3EA1D": {
            "TextEntry": 0,
            "TextString": "ボー[坊/ぼう]"
        },
        "0x81C8DB5C": {
            "TextEntry": 0,
            "TextString": "しどろもどろ"
        },
        "0x8A6645F3": {
            "TextEntry": 0,
            "TextString": "さむガリ"
        },
        "0x32DA2296": {
            "TextEntry": 0,
            "TextString": "ガリ[王子/おうじ]"
        },
        "0x2BC113D7": {
            "TextEntry": 0,
            "TextString": "あつガルル"
        },
        "0xAF0D1A2F": {
            "TextEntry": 0,
            "TextString": "モレゾウ"
        },
        "0xB6162B6E": {
            "TextEntry": 0,
            "TextString": "プルファント"
        },
        "0x17B17D4A": {
            "TextEntry": 0,
            "TextString": "さいの[目入道/めにゅうどう]"
        },
        "0x0EAA4C0B": {
            "TextEntry": 0,
            "TextString": "ゾロ[目大明神/めだいみょうじん]"
        },
        "0x0504D2A4": {
            "TextEntry": 0,
            "TextString": "[天狗/てんぐ]"
        },
        "0x1C1FE3E5": {
            "TextEntry": 0,
            "TextString": "ほむら[天狗/てんぐ]"
        },
        "0xBDB8B5C1": {
            "TextEntry": 0,
            "TextString": "ひも[爺/じい]"
        },
        "0xA4A38480": {
            "TextEntry": 0,
            "TextString": "こめ[爺/じい]"
        },
        "0xE5DBA597": {
            "TextEntry": 0,
            "TextString": "くいい[爺/じい]"
        },
        "0x5D67C2F2": {
            "TextEntry": 0,
            "TextString": "じんめん[犬/けん]"
        },
        "0x1D0FA4C8": {
            "TextEntry": 0,
            "TextString": "かおベロス"
        },
        "0x04149589": {
            "TextEntry": 0,
            "TextString": "[三途/さんず]の[犬/いぬ]"
        },
        "0xA5B3C3AD": {
            "TextEntry": 0,
            "TextString": "[笑/わら]ウツボ"
        },
        "0xBCA8F2EC": {
            "TextEntry": 0,
            "TextString": "[歌/うた]ウナギ"
        },
        "0x9785A12F": {
            "TextEntry": 0,
            "TextString": "[大蛇/だいじゃ]のツボ"
        },
        "0xB7066C43": {
            "TextEntry": 0,
            "TextString": "ぜっこう[蝶/ちょう]"
        },
        "0xAE1D5D02": {
            "TextEntry": 0,
            "TextString": "ゼッコウ[蝶/ちょう]"
        },
        "0x0FBA0B26": {
            "TextEntry": 0,
            "TextString": "サイコウ[蝶/ちょう]"
        },
        "0x16A13A67": {
            "TextEntry": 0,
            "TextString": "アゲアゲハ"
        },
        "0x926D339F": {
            "TextEntry": 0,
            "TextString": "ワカメくん"
        },
        "0x8B7602DE": {
            "TextEntry": 0,
            "TextString": "コンブさん"
        },
        "0xA05B511D": {
            "TextEntry": 0,
            "TextString": "メカブちゃん"
        },
        "0x2AD154FA": {
            "TextEntry": 0,
            "TextString": "キュン[太郎/たろう]"
        },
        "0x3864FB14": {
            "TextEntry": 0,
            "TextString": "ズキュキュン[太/た]"
        },
        "0x217FCA55": {
            "TextEntry": 0,
            "TextString": "[裏/うら]キュン[太/た]"
        },
        "0x80D89C71": {
            "TextEntry": 0,
            "TextString": "ホノボーノ"
        },
        "0xD8BB8C27": {
            "TextEntry": 0,
            "TextString": "ヒョウヘンヌ"
        },
        "0xC1A0BD66": {
            "TextEntry": 0,
            "TextString": "ヒョウヘンナ"
        },
        "0x6007EB42": {
            "TextEntry": 0,
            "TextString": "サンタク[老師/ろうし]"
        },
        "0x791CDA03": {
            "TextEntry": 0,
            "TextString": "ふくろじじい"
        },
        "0x9F5F3319": {
            "TextEntry": 0,
            "TextString": "[聖/せい]オカン"
        },
        "0x86440258": {
            "TextEntry": 0,
            "TextString": "[心/しん]オバア"
        },
        "0x27E3547C": {
            "TextEntry": 0,
            "TextString": "[雷/らい]オトン"
        },
        "0x3EF8653D": {
            "TextEntry": 0,
            "TextString": "[絶/ぜつ]オジイ"
        },
        "0x3556FB92": {
            "TextEntry": 0,
            "TextString": "かたのり[小僧/こぞう]"
        },
        "0x8DEA9CF7": {
            "TextEntry": 0,
            "TextString": "かたのり[親方/おやかた]"
        },
        "0x94F1ADB6": {
            "TextEntry": 0,
            "TextString": "ぎっくり[男/おとこ]"
        },
        "0x103DA44E": {
            "TextEntry": 0,
            "TextString": "ネガティブーン"
        },
        "0xA881C32B": {
            "TextEntry": 0,
            "TextString": "ジャネガブーン"
        },
        "0xB19AF26A": {
            "TextEntry": 0,
            "TextString": "かゆかゆ"
        },
        "0xBA346CC5": {
            "TextEntry": 0,
            "TextString": "みちび[鬼/き]"
        },
        "0xA32F5D84": {
            "TextEntry": 0,
            "TextString": "えこひい[鬼/き]"
        },
        "0x02880BA0": {
            "TextEntry": 0,
            "TextString": "ヨコドリ"
        },
        "0x1B933AE1": {
            "TextEntry": 0,
            "TextString": "はらおドリ"
        },
        "0x5AEB1BF6": {
            "TextEntry": 0,
            "TextString": "[口/くち]だけおんな"
        },
        "0x43F02AB7": {
            "TextEntry": 0,
            "TextString": "おつぼね[様/さま]"
        },
        "0xE2577C93": {
            "TextEntry": 0,
            "TextString": "グレるりん"
        },
        "0xA23F1AA9": {
            "TextEntry": 0,
            "TextString": "ゴクドー"
        },
        "0x9009782B": {
            "TextEntry": 0,
            "TextString": "アニ[鬼/き]"
        },
        "0x1A837DCC": {
            "TextEntry": 0,
            "TextString": "[魔/ま]ガサス"
        },
        "0x03984C8D": {
            "TextEntry": 0,
            "TextString": "ウ[魔/ま]"
        },
        "0x0836D222": {
            "TextEntry": 0,
            "TextString": "しわくちゃん"
        },
        "0xB08AB547": {
            "TextEntry": 0,
            "TextString": "[老/お]いらん"
        },
        "0xA9918406": {
            "TextEntry": 0,
            "TextString": "ふじみ[御前/ごぜん]"
        },
        "0x2D5D8DFE": {
            "TextEntry": 0,
            "TextString": "おならず[者/もの]"
        },
        "0x3446BCBF": {
            "TextEntry": 0,
            "TextString": "へこ[鬼神/きじん]"
        },
        "0x95E1EA9B": {
            "TextEntry": 0,
            "TextString": "おすべり[様/さま]"
        },
        "0x8CFADBDA": {
            "TextEntry": 0,
            "TextString": "おしっしょう"
        },
        "0x87544575": {
            "TextEntry": 0,
            "TextString": "フゥミン"
        },
        "0x9E4F7434": {
            "TextEntry": 0,
            "TextString": "おねむの[精/せい]"
        },
        "0x3FE82210": {
            "TextEntry": 0,
            "TextString": "ジミー"
        },
        "0x678B3246": {
            "TextEntry": 0,
            "TextString": "カゲロー"
        },
        "0x7E900307": {
            "TextEntry": 0,
            "TextString": "カイム"
        },
        "0xDF375523": {
            "TextEntry": 0,
            "TextString": "じめりんぼう"
        },
        "0xC62C6462": {
            "TextEntry": 0,
            "TextString": "こおりんぼう"
        },
        "0xED0137A1": {
            "TextEntry": 0,
            "TextString": "たらりん"
        },
        "0x29BB0A76": {
            "TextEntry": 0,
            "TextString": "[雨/あめ]ふらし"
        },
        "0x30A03B37": {
            "TextEntry": 0,
            "TextString": "[化/ば]けあられ"
        },
        "0x91076D13": {
            "TextEntry": 0,
            "TextString": "ドンヨリーヌ"
        },
        "0x83B2C2FD": {
            "TextEntry": 0,
            "TextString": "うらやましろう"
        },
        "0x9AA9F3BC": {
            "TextEntry": 0,
            "TextString": "つまみぐいのすけ"
        },
        "0x3B0EA598": {
            "TextEntry": 0,
            "TextString": "ヒキコウモリ"
        },
        "0xA6D99D21": {
            "TextEntry": 0,
            "TextString": "トジコウモリ"
        },
        "0xBFC2AC60": {
            "TextEntry": 0,
            "TextString": "ヤドコウモリ"
        },
        "0x1E65FA44": {
            "TextEntry": 0,
            "TextString": "びんボーイ"
        },
        "0x077ECB05": {
            "TextEntry": 0,
            "TextString": "らくてん[童/どう]"
        },
        "0x0CD055AA": {
            "TextEntry": 0,
            "TextString": "ネクラマテング"
        },
        "0x15CB64EB": {
            "TextEntry": 0,
            "TextString": "ヨミテング"
        },
        "0xB46C32CF": {
            "TextEntry": 0,
            "TextString": "ぎしんあん[鬼/き]"
        },
        "0xAD77038E": {
            "TextEntry": 0,
            "TextString": "ガ[鬼/き]"
        },
        "0x865A504D": {
            "TextEntry": 0,
            "TextString": "あまのじゃく"
        },
        "0xEC0F2299": {
            "TextEntry": 0,
            "TextString": "デビビル"
        },
        "0x54B345FC": {
            "TextEntry": 0,
            "TextString": "デビビラン"
        },
        "0x4DA874BD": {
            "TextEntry": 0,
            "TextString": "[虫歯/むしば][伯爵/はくしゃく]"
        },
        "0x14DB23C6": {
            "TextEntry": 0,
            "TextString": "ドケチング"
        },
        "0x0DC01287": {
            "TextEntry": 0,
            "TextString": "ヤミまろ"
        },
        "0xAC6744A3": {
            "TextEntry": 0,
            "TextString": "ツチノコ"
        },
        "0xB57C75E2": {
            "TextEntry": 0,
            "TextString": "ツチノコパンダ"
        },
        "0xBED2EB4D": {
            "TextEntry": 0,
            "TextString": "フクリュウ"
        },
        "0x066E8C28": {
            "TextEntry": 0,
            "TextString": "りゅーくん"
        },
        "0x9BB9B491": {
            "TextEntry": 0,
            "TextString": "[龍神/りゅうじん]"
        },
        "0x82A285D0": {
            "TextEntry": 0,
            "TextString": "[青龍/せいりゅう]"
        },
        "0x2305D3F4": {
            "TextEntry": 0,
            "TextString": "キライギョ"
        },
        "0x31B07C1A": {
            "TextEntry": 0,
            "TextString": "ゾウオ"
        },
        "0x28AB4D5B": {
            "TextEntry": 0,
            "TextString": "ギャクジョウオ"
        },
        "0x890C1B7F": {
            "TextEntry": 0,
            "TextString": "ミチクサメ"
        },
        "0x90172A3E": {
            "TextEntry": 0,
            "TextString": "トーシロザメ"
        },
        "0xD16F0B29": {
            "TextEntry": 0,
            "TextString": "ムダヅカイ"
        },
        "0xC8743A68": {
            "TextEntry": 0,
            "TextString": "はらわシェル"
        },
        "0x69D36C4C": {
            "TextEntry": 0,
            "TextString": "ナガバナ"
        },
        "0x70C85D0D": {
            "TextEntry": 0,
            "TextString": "ナガバナナ"
        },
        "0x537B5916": {
            "TextEntry": 0,
            "TextString": "しきるん[蛇/じゃ]"
        },
        "0x4A606857": {
            "TextEntry": 0,
            "TextString": "まむし[行司/ぎょうじ]"
        },
        "0x614D3B94": {
            "TextEntry": 0,
            "TextString": "すねスネーク"
        },
        "0xEBC73E73": {
            "TextEntry": 0,
            "TextString": "オロチ"
        },
        "0xF2DC0F32": {
            "TextEntry": 0,
            "TextString": "[影/かげ]オロチ"
        },
        "0xD9F15CF1": {
            "TextEntry": 0,
            "TextString": "ヒカリオロチ"
        },
        "0xF972919D": {
            "TextEntry": 0,
            "TextString": "ブシニャン"
        },
        "0x41CEF6F8": {
            "TextEntry": 0,
            "TextString": "しゅらコマ"
        },
        "0xDC19CE41": {
            "TextEntry": 0,
            "TextString": "イケメン[犬/けん]"
        },
        "0x64A5A924": {
            "TextEntry": 0,
            "TextString": "[花/はな]さか[爺/じい]"
        },
        "0x761006CA": {
            "TextEntry": 0,
            "TextString": "[山吹鬼/やまぶきおに]"
        },
        "0xD6A717C3": {
            "TextEntry": 0,
            "TextString": "[獅子/しし]まる"
        },
        "0xC412B82D": {
            "TextEntry": 0,
            "TextString": "かたづ[家来/けらい]"
        },
        "0x7CAEDF48": {
            "TextEntry": 0,
            "TextString": "おこ[武者/むしゃ]"
        },
        "0xE179E7F1": {
            "TextEntry": 0,
            "TextString": "おにぎり[侍/ざむらい]"
        },
        "0x59C58094": {
            "TextEntry": 0,
            "TextString": "あかなめ"
        },
        "0x5D48FC26": {
            "TextEntry": 0,
            "TextString": "ごきげんななめ"
        },
        "0x4B702F7A": {
            "TextEntry": 0,
            "TextString": "フユニャン"
        },
        "0xF3CC481F": {
            "TextEntry": 0,
            "TextString": "[泥田坊/どろたぼう]"
        },
        "0xF74134AD": {
            "TextEntry": 0,
            "TextString": "ソーダ[坊/ぼう]"
        },
        "0xABAF5849": {
            "TextEntry": 0,
            "TextString": "ブリー[隊長/たいちょう]"
        },
        "0x13133F2C": {
            "TextEntry": 0,
            "TextString": "アライ[魔将/ましょう]"
        },
        "0xDC3BACB6": {
            "TextEntry": 0,
            "TextString": "[万尾獅子/まんおじし]"
        },
        "0x6487CBD3": {
            "TextEntry": 0,
            "TextString": "[焼/や]きおに[斬/ぎ]り"
        },
        "0x7632643D": {
            "TextEntry": 0,
            "TextString": "[鬼食/おにく]い"
        },
        "0x6F29557C": {
            "TextEntry": 0,
            "TextString": "いのちとり"
        },
        "0xCE8E0358": {
            "TextEntry": 0,
            "TextString": "さかさっ[傘/かさ]"
        },
        "0x53593BE1": {
            "TextEntry": 0,
            "TextString": "こえんら"
        },
        "0x57D44753": {
            "TextEntry": 0,
            "TextString": "きこえんら"
        },
        "0xEBE55C84": {
            "TextEntry": 0,
            "TextString": "[一旦/いったん]ゴメン"
        },
        "0xF950F36A": {
            "TextEntry": 0,
            "TextString": "モノマネキン"
        },
        "0x41EC940F": {
            "TextEntry": 0,
            "TextString": "[Ｕ/ゆー]．[Ｓ/えす]．[Ｏ/おー]．"
        },
        "0x198F8459": {
            "TextEntry": 0,
            "TextString": "メゾン・ドワスレ"
        },
        "0xA133E33C": {
            "TextEntry": 0,
            "TextString": "えんらえんら"
        },
        "0xA5BE9F8E": {
            "TextEntry": 0,
            "TextString": "なんやかんや"
        },
        "0xE15B8506": {
            "TextEntry": 0,
            "TextString": "おでんじん"
        },
        "0x59E7E263": {
            "TextEntry": 0,
            "TextString": "あやまり[倒/たお]し"
        },
        "0x4B524D8D": {
            "TextEntry": 0,
            "TextString": "うんがい[三面鏡/さんめんきょう]"
        },
        "0xF3EE2AE8": {
            "TextEntry": 0,
            "TextString": "ぬえ"
        },
        "0xEAF51BA9": {
            "TextEntry": 0,
            "TextString": "[風魔/ふうま][猿/ざる]"
        },
        "0x6E391251": {
            "TextEntry": 0,
            "TextString": "ドキ[土器/どき]"
        },
        "0xD6857534": {
            "TextEntry": 0,
            "TextString": "うらや[飯/めし]"
        },
        "0xC430DADA": {
            "TextEntry": 0,
            "TextString": "あせっか[鬼/き]"
        },
        "0x7C8CBDBF": {
            "TextEntry": 0,
            "TextString": "[雷蔵/らいぞう]"
        },
        "0x24EFADE9": {
            "TextEntry": 0,
            "TextString": "[迷/まよ]い[車/ぐるま]"
        },
        "0x9C53CA8C": {
            "TextEntry": 0,
            "TextString": "[泥/どろ]ボックン"
        },
        "0xA6FBFFD6": {
            "TextEntry": 0,
            "TextString": "プライ[丼/どん]"
        },
        "0x1E4798B3": {
            "TextEntry": 0,
            "TextString": "だっせんしゃ"
        },
        "0x0CF2375D": {
            "TextEntry": 0,
            "TextString": "[百々目鬼/とどめき]"
        },
        "0x15E9061C": {
            "TextEntry": 0,
            "TextString": "きらめ[鬼/き]"
        },
        "0x087F4BEF": {
            "TextEntry": 0,
            "TextString": "ざわめき"
        },
        "0xB44E5038": {
            "TextEntry": 0,
            "TextString": "[肉/にく]くいおとこ"
        },
        "0x29996881": {
            "TextEntry": 0,
            "TextString": "ヒライ[神/しん]"
        },
        "0x91250FE4": {
            "TextEntry": 0,
            "TextString": "ガマンモス"
        },
        "0x8390A00A": {
            "TextEntry": 0,
            "TextString": "[大/おお]ガマ"
        },
        "0x9A8B914B": {
            "TextEntry": 0,
            "TextString": "[大/おお]やもり"
        },
        "0x3B2CC76F": {
            "TextEntry": 0,
            "TextString": "のっぺら[坊/ぼう]"
        },
        "0x3FA1BBDD": {
            "TextEntry": 0,
            "TextString": "ほっぺた[坊/ぼう]"
        },
        "0x634FD739": {
            "TextEntry": 0,
            "TextString": "[一/ひと]つ[目/め][小僧/こぞう]"
        },
        "0x67C2AB8B": {
            "TextEntry": 0,
            "TextString": "ふかづめ[小僧/こぞう]"
        },
        "0xDBF3B05C": {
            "TextEntry": 0,
            "TextString": "びきゃく"
        },
        "0x9B9BD666": {
            "TextEntry": 0,
            "TextString": "ばくそく"
        },
        "0x2327B103": {
            "TextEntry": 0,
            "TextString": "[雨女/あめおんな]"
        },
        "0x31921EED": {
            "TextEntry": 0,
            "TextString": "つらがわり"
        },
        "0x892E7988": {
            "TextEntry": 0,
            "TextString": "おバク[様/さま]"
        },
        "0x14F94131": {
            "TextEntry": 0,
            "TextString": "[河童/かっぱ]"
        },
        "0x10743D83": {
            "TextEntry": 0,
            "TextString": "へのかっぱ"
        },
        "0x0DE27070": {
            "TextEntry": 0,
            "TextString": "[水/すい][虎/こ]"
        },
        "0xAC452654": {
            "TextEntry": 0,
            "TextString": "マスターニャーダ"
        },
        "0xBEF089BA": {
            "TextEntry": 0,
            "TextString": "キズナメコ"
        },
        "0x064CEEDF": {
            "TextEntry": 0,
            "TextString": "から[傘/かさ]お[化/ば]け"
        },
        "0x02C1926D": {
            "TextEntry": 0,
            "TextString": "ガサガサお[化/ば]け"
        },
        "0x5E2FFE89": {
            "TextEntry": 0,
            "TextString": "[砂夫/すなお]"
        },
        "0xE69399EC": {
            "TextEntry": 0,
            "TextString": "どんちゃん"
        },
        "0x19CB41B7": {
            "TextEntry": 0,
            "TextString": "くだん"
        },
        "0x1D463D05": {
            "TextEntry": 0,
            "TextString": "くだらん"
        },
        "0xA17726D2": {
            "TextEntry": 0,
            "TextString": "ざしきわらし"
        },
        "0xA5FA5A60": {
            "TextEntry": 0,
            "TextString": "ざしき[荒/あ]らし"
        },
        "0xB3C2893C": {
            "TextEntry": 0,
            "TextString": "[晴/は]れ[男/おとこ]"
        },
        "0x0B7EEE59": {
            "TextEntry": 0,
            "TextString": "ワカメ☆スター"
        },
        "0x96A9D6E0": {
            "TextEntry": 0,
            "TextString": "キズナース"
        },
        "0x2E15B185": {
            "TextEntry": 0,
            "TextString": "[大山砂夫/おおやますなお]"
        },
        "0x3CA01E6B": {
            "TextEntry": 0,
            "TextString": "から[傘魔人/かさまじん]"
        },
        "0x841C790E": {
            "TextEntry": 0,
            "TextString": "ざしきわら[神/しん]"
        },
        "0xDC7F6958": {
            "TextEntry": 0,
            "TextString": "お[金/かね]ナイダー"
        },
        "0x64C30E3D": {
            "TextEntry": 0,
            "TextString": "[大/だい]くだん"
        },
        "0x24AB6807": {
            "TextEntry": 0,
            "TextString": "[麒麟/きりん]"
        },
        "0x3DB05946": {
            "TextEntry": 0,
            "TextString": "イッカク"
        },
        "0x9C170F62": {
            "TextEntry": 0,
            "TextString": "[化/ば]け[草履/ぞうり]"
        },
        "0x989A73D0": {
            "TextEntry": 0,
            "TextString": "ばか[草履/ぞうり]"
        },
        "0x8EA2A08C": {
            "TextEntry": 0,
            "TextString": "[ＴＥＴＳＵＹＡ/てつや]"
        },
        "0x361EC7E9": {
            "TextEntry": 0,
            "TextString": "かりパックン"
        },
        "0xABC9FF50": {
            "TextEntry": 0,
            "TextString": "[草/くさ]くいおとこ"
        },
        "0x13759835": {
            "TextEntry": 0,
            "TextString": "まてんし"
        },
        "0x01C037DB": {
            "TextEntry": 0,
            "TextString": "ひとまか[仙人/せんにん]"
        },
        "0xB97C50BE": {
            "TextEntry": 0,
            "TextString": "りもこんかくし"
        },
        "0xE11F40E8": {
            "TextEntry": 0,
            "TextString": "ミツマタノヅチ"
        },
        "0x59A3278D": {
            "TextEntry": 0,
            "TextString": "リー[夫人/ふじん]"
        },
        "0xE2E7D9D3": {
            "TextEntry": 0,
            "TextString": "ガブニャン"
        },
        "0x5A5BBEB6": {
            "TextEntry": 0,
            "TextString": "[ＫＡＮＴＥＴＳＵ/かんてつ]"
        },
        "0x48EE1158": {
            "TextEntry": 0,
            "TextString": "どんどろ"
        },
        "0xF052763D": {
            "TextEntry": 0,
            "TextString": "けうけげん"
        },
        "0xF4DF0A8F": {
            "TextEntry": 0,
            "TextString": "ねぐせげん"
        },
        "0x6D854E84": {
            "TextEntry": 0,
            "TextString": "[認ＭＥＮ/みとめん]"
        },
        "0xD53929E1": {
            "TextEntry": 0,
            "TextString": "じがじぃさん"
        },
        "0xC78C860F": {
            "TextEntry": 0,
            "TextString": "[花子/はなこ]さん"
        },
        "0x7F30E16A": {
            "TextEntry": 0,
            "TextString": "のらりくらり"
        },
        "0x2753F13C": {
            "TextEntry": 0,
            "TextString": "ぶんぶん[鳥/どり]"
        },
        "0x9FEF9659": {
            "TextEntry": 0,
            "TextString": "のぼせトンマン"
        },
        "0xDF87F063": {
            "TextEntry": 0,
            "TextString": "[爆音/ばくおん]ならし"
        },
        "0x673B9706": {
            "TextEntry": 0,
            "TextString": "ふさふさん"
        },
        "0x63B6EBB4": {
            "TextEntry": 0,
            "TextString": "むだむだん"
        },
        "0x758E38E8": {
            "TextEntry": 0,
            "TextString": "[呪野花子/のろいのはなこ]"
        },
        "0xCD325F8D": {
            "TextEntry": 0,
            "TextString": "[土蜘蛛/つちぐも]"
        },
        "0xD4296ECC": {
            "TextEntry": 0,
            "TextString": "[女郎/じょろう][蜘蛛/ぐも]"
        },
        "0x50E56734": {
            "TextEntry": 0,
            "TextString": "ケマモン"
        },
        "0xE8590051": {
            "TextEntry": 0,
            "TextString": "ねちがえる"
        },
        "0xFAECAFBF": {
            "TextEntry": 0,
            "TextString": "からみぞん"
        },
        "0x4250C8DA": {
            "TextEntry": 0,
            "TextString": "おともらし"
        },
        "0x1A33D88C": {
            "TextEntry": 0,
            "TextString": "おもいだスッポン"
        },
        "0xA28FBFE9": {
            "TextEntry": 0,
            "TextString": "つられたろう[丸/まる]"
        },
        "0x98278AB3": {
            "TextEntry": 0,
            "TextString": "ムカムカデ"
        },
        "0x209BEDD6": {
            "TextEntry": 0,
            "TextString": "にんぎょ"
        },
        "0x24169164": {
            "TextEntry": 0,
            "TextString": "ろうにんぎょ"
        },
        "0x322E4238": {
            "TextEntry": 0,
            "TextString": "ろくろ[首/くび]"
        },
        "0x36A33E8A": {
            "TextEntry": 0,
            "TextString": "とぐろ[首/くび]"
        },
        "0x8A92255D": {
            "TextEntry": 0,
            "TextString": "ホリュウ"
        },
        "0x17451DE4": {
            "TextEntry": 0,
            "TextString": "[激/げき]ドラゴン"
        },
        "0xAFF97A81": {
            "TextEntry": 0,
            "TextString": "おもいだ[神/しん]"
        },
        "0xBD4CD56F": {
            "TextEntry": 0,
            "TextString": "こんがらギャル"
        },
        "0x05F0B20A": {
            "TextEntry": 0,
            "TextString": "[八百比丘尼/やおびくに]"
        },
        "0x1CEB834B": {
            "TextEntry": 0,
            "TextString": "イザナミ"
        },
        "0x5D93A25C": {
            "TextEntry": 0,
            "TextString": "デカニャン"
        },
        "0xE52FC539": {
            "TextEntry": 0,
            "TextString": "ネタバレリーナ"
        },
        "0xA547A303": {
            "TextEntry": 0,
            "TextString": "うんちく[魔/ま]"
        },
        "0x1DFBC466": {
            "TextEntry": 0,
            "TextString": "やまタン"
        },
        "0x0F4E6B88": {
            "TextEntry": 0,
            "TextString": "ゆらめく[怪/かい][魔/ま]"
        },
        "0xB7F20CED": {
            "TextEntry": 0,
            "TextString": "さまよう[怪/かい][魔/ま]"
        },
        "0x2A253454": {
            "TextEntry": 0,
            "TextString": "たくらむ[怪/かい][魔/ま]"
        },
        "0x92995331": {
            "TextEntry": 0,
            "TextString": "[厄怪/やっかい]"
        },
        "0x802CFCDF": {
            "TextEntry": 0,
            "TextString": "[不/ふ][怪/かい]"
        },
        "0x38909BBA": {
            "TextEntry": 0,
            "TextString": "[豪/ごう][怪/かい]"
        },
        "0x60F38BEC": {
            "TextEntry": 0,
            "TextString": "[難/なん][怪/かい]"
        },
        "0xD84FEC89": {
            "TextEntry": 0,
            "TextString": "[破/は][怪/かい]"
        },
        "0x17677F13": {
            "TextEntry": 0,
            "TextString": "ジコチュウ"
        },
        "0xAFDB1876": {
            "TextEntry": 0,
            "TextString": "アペリカン"
        },
        "0xBD6EB798": {
            "TextEntry": 0,
            "TextString": "ダークニャン"
        },
        "0x05D2D0FD": {
            "TextEntry": 0,
            "TextString": "ブチニャン"
        },
        "0x9805E844": {
            "TextEntry": 0,
            "TextString": "セバスチャン"
        },
        "0x20B98F21": {
            "TextEntry": 0,
            "TextString": "ロボニャンＦ[型/がた]"
        },
        "0x320C20CF": {
            "TextEntry": 0,
            "TextString": "セーラーニャン"
        },
        "0x8AB047AA": {
            "TextEntry": 0,
            "TextString": "マスクドニャーン"
        },
        "0xD2D357FC": {
            "TextEntry": 0,
            "TextString": "ジバコマ"
        },
        "0x6A6F3099": {
            "TextEntry": 0,
            "TextString": "ジェットニャン"
        },
        "0x2A0756A3": {
            "TextEntry": 0,
            "TextString": "ワンダーニャン"
        },
        "0x800E9E28": {
            "TextEntry": 0,
            "TextString": "[Ｍｒ/みすたー]．ムービーン"
        },
        "0x38B2F94D": {
            "TextEntry": 0,
            "TextString": "ハナホ[人/じん]"
        },
        "0xA565C1F4": {
            "TextEntry": 0,
            "TextString": "[妖怪/ようかい]ガッツＫ"
        },
        "0x1DD9A691": {
            "TextEntry": 0,
            "TextString": "[妖怪/ようかい]ガッツＦ"
        },
        "0xB7D06E1A": {
            "TextEntry": 0,
            "TextString": "[車掌/しゃしょう]さん"
        },
        "0xC1CAFCA0": {
            "TextEntry": 0,
            "TextString": "ジンギスギスカン"
        },
        "0xD37F534E": {
            "TextEntry": 0,
            "TextString": "チンギスギスハン"
        },
        "0x6BC3342B": {
            "TextEntry": 0,
            "TextString": "[寝/ね]ブタ"
        },
        "0xF6140C92": {
            "TextEntry": 0,
            "TextString": "ねぶた"
        },
        "0x4EA86BF7": {
            "TextEntry": 0,
            "TextString": "[江戸/えど]っ[子/こ]パンダ"
        },
        "0x5C1DC419": {
            "TextEntry": 0,
            "TextString": "[大江戸/おおえど][忍者/にんじゃ]パンダ"
        },
        "0xE4A1A37C": {
            "TextEntry": 0,
            "TextString": "ひつま[武士/ぶし]"
        },
        "0xBCC2B32A": {
            "TextEntry": 0,
            "TextString": "ひまつ[武士/ぶし]"
        },
        "0x047ED44F": {
            "TextEntry": 0,
            "TextString": "たこやっ[鬼/き]"
        },
        "0x4416B275": {
            "TextEntry": 0,
            "TextString": "たこや[鬼神/きじん]"
        },
        "0xFCAAD510": {
            "TextEntry": 0,
            "TextString": "[砂/さ]ン[丘入道/きゅうにゅうどう]"
        },
        "0xEE1F7AFE": {
            "TextEntry": 0,
            "TextString": "ノー[砂/さ]ン[丘入道/きゅうにゅうどう]"
        },
        "0x56A31D9B": {
            "TextEntry": 0,
            "TextString": "すもうどん"
        },
        "0xCB742522": {
            "TextEntry": 0,
            "TextString": "[横綱/よこづな]うどん"
        },
        "0x73C84247": {
            "TextEntry": 0,
            "TextString": "あっそう[山/ざん]"
        },
        "0x617DEDA9": {
            "TextEntry": 0,
            "TextString": "あそっ[火山/かざん]"
        },
        "0xD9C18ACC": {
            "TextEntry": 0,
            "TextString": "ウキウキビ"
        },
        "0x81A29A9A": {
            "TextEntry": 0,
            "TextString": "トキメキビ"
        },
        "0x391EFDFF": {
            "TextEntry": 0,
            "TextString": "ロボガッパ"
        },
        "0x03B6C8A5": {
            "TextEntry": 0,
            "TextString": "ロボコマ"
        },
        "0xBB0AAFC0": {
            "TextEntry": 0,
            "TextString": "ロボ[Ｇ/じー]"
        },
        "0xA9BF002E": {
            "TextEntry": 0,
            "TextString": "ロボメン[犬/けん]"
        },
        "0x1103674B": {
            "TextEntry": 0,
            "TextString": "ロボノコ"
        },
        "0x8CD45FF2": {
            "TextEntry": 0,
            "TextString": "ロボりゅーくん"
        },
        "0x34683897": {
            "TextEntry": 0,
            "TextString": "メロンニャン"
        },
        "0x2D7309D6": {
            "TextEntry": 0,
            "TextString": "ミカンニャン"
        },
        "0x065E5A15": {
            "TextEntry": 0,
            "TextString": "キウイニャン"
        },
        "0x1F456B54": {
            "TextEntry": 0,
            "TextString": "ブドウニャン"
        },
        "0x5004FD93": {
            "TextEntry": 0,
            "TextString": "イチゴニャン"
        },
        "0x491FCCD2": {
            "TextEntry": 0,
            "TextString": "スイカニャン"
        },
        "0x5F0E427F": {
            "TextEntry": 0,
            "TextString": "あかなめ・[怪/かい]"
        },
        "0xF5078AF4": {
            "TextEntry": 0,
            "TextString": "[泥/どろ][田/た][坊/ぼう]・[怪/かい]"
        },
        "0xA7F821D7": {
            "TextEntry": 0,
            "TextString": "えんらえんら・[怪/かい]"
        },
        "0x123283DA": {
            "TextEntry": 0,
            "TextString": "[河童/かっぱ]・[怪/かい]"
        },
        "0x00872C34": {
            "TextEntry": 0,
            "TextString": "から[傘/かさ]お[化/ば]け・[怪/かい]"
        },
        "0xA7BCE439": {
            "TextEntry": 0,
            "TextString": "ざしきわらし・[怪/かい]"
        },
        "0x1F00835C": {
            "TextEntry": 0,
            "TextString": "くだん・[怪/かい]"
        },
        "0xF699B4D6": {
            "TextEntry": 0,
            "TextString": "けうけげん・[怪/かい]"
        },
        "0x26502F3D": {
            "TextEntry": 0,
            "TextString": "にんぎょ・[怪/かい]"
        },
        "0x34E580D3": {
            "TextEntry": 0,
            "TextString": "ろくろ[首/くび]・[怪/かい]"
        },
        "0x131E630F": {
            "TextEntry": 0,
            "TextString": "だましんぼう"
        },
        "0x9C7CF458": {
            "TextEntry": 0,
            "TextString": "くされモチ"
        },
        "0x6E162C85": {
            "TextEntry": 0,
            "TextString": "いかサマ[士/し]"
        },
        "0xD6AA4BE0": {
            "TextEntry": 0,
            "TextString": "なまくら"
        },
        "0x3CCBE551": {
            "TextEntry": 0,
            "TextString": "とんま[将軍/しょうぐん]"
        },
        "0x84778234": {
            "TextEntry": 0,
            "TextString": "うすっぺライオン"
        },
        "0x19A0BA8D": {
            "TextEntry": 0,
            "TextString": "クロノブシ"
        },
        "0x0B151563": {
            "TextEntry": 0,
            "TextString": "[無茶/むちゃ]むしゃ"
        },
        "0xEBCA6250": {
            "TextEntry": 0,
            "TextString": "もぐりちゃん"
        },
        "0xD162570A": {
            "TextEntry": 0,
            "TextString": "こそどろ[帽/ぼう]"
        },
        "0x7B6B9F81": {
            "TextEntry": 0,
            "TextString": "じゃまと"
        },
        "0xC3D7F8E4": {
            "TextEntry": 0,
            "TextString": "パチモ[天/てん]"
        },
        "0xE6BCA738": {
            "TextEntry": 0,
            "TextString": "パクロ[婆/ばあ]"
        },
        "0x54BE19DF": {
            "TextEntry": 0,
            "TextString": "ペテン[老師/ろうし]"
        },
        "0x460BB631": {
            "TextEntry": 0,
            "TextString": "がきおんな"
        },
        "0x29B65655": {
            "TextEntry": 0,
            "TextString": "どろこ[婦人/ふじん]"
        },
        "0x69FC5298": {
            "TextEntry": 0,
            "TextString": "クロカブト"
        },
        "0xC3F59A13": {
            "TextEntry": 0,
            "TextString": "シッカク"
        },
        "0x232AED20": {
            "TextEntry": 0,
            "TextString": "デマまる"
        },
        "0xDBFEEC7F": {
            "TextEntry": 0,
            "TextString": "ワルスギス"
        },
        "0xC94B4391": {
            "TextEntry": 0,
            "TextString": "[黒/くろ]ニャン"
        },
        "0xFE95B3A3": {
            "TextEntry": 0,
            "TextString": "えせガッパ"
        },
        "0xA6F6A3F5": {
            "TextEntry": 0,
            "TextString": "じゃまガッパ"
        },
        "0x1E4AC490": {
            "TextEntry": 0,
            "TextString": "ダマさん"
        },
        "0x24E2F1CA": {
            "TextEntry": 0,
            "TextString": "だまししコマ"
        },
        "0x9C5E96AF": {
            "TextEntry": 0,
            "TextString": "ボーどろ"
        },
        "0x36575E24": {
            "TextEntry": 0,
            "TextString": "サギ[王子/おうじ]"
        },
        "0x0189AE16": {
            "TextEntry": 0,
            "TextString": "キザ[天狗/てんぐ]"
        },
        "0xB935C973": {
            "TextEntry": 0,
            "TextString": "キモ[爺/じい]"
        },
        "0x59EABE40": {
            "TextEntry": 0,
            "TextString": "[悪/わる]メン[犬/けん]"
        },
        "0xA13EBF1F": {
            "TextEntry": 0,
            "TextString": "ねつぞウナギ"
        },
        "0xB38B10F1": {
            "TextEntry": 0,
            "TextString": "[絶不蝶/ぜっふちょう]"
        },
        "0x96E04F2D": {
            "TextEntry": 0,
            "TextString": "どろこんぶ"
        },
        "0x2E5C2848": {
            "TextEntry": 0,
            "TextString": "[腹黒郎/はらぐろう]"
        },
        "0x648A97F0": {
            "TextEntry": 0,
            "TextString": "あきす[老師/ろうし]"
        },
        "0x236E28CE": {
            "TextEntry": 0,
            "TextString": "[悪/わる]オトン"
        },
        "0x14B0D8FC": {
            "TextEntry": 0,
            "TextString": "てぐせブーン"
        },
        "0xE6DA0021": {
            "TextEntry": 0,
            "TextString": "ブレルりん"
        },
        "0x1E0E017E": {
            "TextEntry": 0,
            "TextString": "[通/とお]り[馬/ま]"
        },
        "0x0CBBAE90": {
            "TextEntry": 0,
            "TextString": "いわくちゃん"
        },
        "0xB407C9F5": {
            "TextEntry": 0,
            "TextString": "[青/あお]いらん"
        },
        "0x916C9629": {
            "TextEntry": 0,
            "TextString": "ペテン[師匠/ししょう]"
        },
        "0x83D939C7": {
            "TextEntry": 0,
            "TextString": "フゥビン"
        },
        "0x1AE886F6": {
            "TextEntry": 0,
            "TextString": "どろボーイ"
        },
        "0x085D2918": {
            "TextEntry": 0,
            "TextString": "[立/た]ちヨミテング"
        },
        "0xE8825E2B": {
            "TextEntry": 0,
            "TextString": "イビビル"
        },
        "0x10565F74": {
            "TextEntry": 0,
            "TextString": "のぞキング"
        },
        "0xA8EA3811": {
            "TextEntry": 0,
            "TextString": "ニセノコ"
        },
        "0x02E3F09A": {
            "TextEntry": 0,
            "TextString": "わりゅーくん"
        },
        "0x8D8167CD": {
            "TextEntry": 0,
            "TextString": "ほらふきザメ"
        },
        "0xD5E2779B": {
            "TextEntry": 0,
            "TextString": "まきあげ[貝/がい]"
        },
        "0x57F625A4": {
            "TextEntry": 0,
            "TextString": "[荒/あ]らすん[蛇/じゃ]"
        },
        "0x7AB8C7AC": {
            "TextEntry": 0,
            "TextString": "[赤鬼/あかおに]"
        },
        "0x680D6842": {
            "TextEntry": 0,
            "TextString": "[青鬼/あおおに]"
        },
        "0xD0B10F27": {
            "TextEntry": 0,
            "TextString": "[黒/くろ][鬼/おに]"
        },
        "0xB1E41409": {
            "TextEntry": 0,
            "TextString": "ミツマタノヅチ"
        },
        "0xA8FF2548": {
            "TextEntry": 0,
            "TextString": "[地獄大山椒/じごくおおさんしょう]"
        },
        "0x8C843DB9": {
            "TextEntry": 0,
            "TextString": "のぼせトンマン"
        },
        "0x959F0CF8": {
            "TextEntry": 0,
            "TextString": "おのぼり[黒/くろ]トン"
        },
        "0xCB244769": {
            "TextEntry": 0,
            "TextString": "つられたろう[丸/まる]"
        },
        "0xD991E887": {
            "TextEntry": 0,
            "TextString": "[暴/あば]れナマズの[次郎/じろう]"
        },
        "0x612D8FE2": {
            "TextEntry": 0,
            "TextString": "[怒/いか]りナマズの[一郎/いちろう]"
        },
        "0xFCFAB75B": {
            "TextEntry": 0,
            "TextString": "[悟/さと]りナマズの[三郎/さぶろう]"
        },
        "0x4446D03E": {
            "TextEntry": 0,
            "TextString": "[鉄砲/てっぽう]ナマズの[五郎/ごろう]"
        },
        "0xD23F7628": {
            "TextEntry": 0,
            "TextString": "[第八三途丸/だいはちさんずまる]"
        },
        "0xC08AD9C6": {
            "TextEntry": 0,
            "TextString": "[地獄/じごく]ナマズの[平次/へいじ]"
        },
        "0x7836BEA3": {
            "TextEntry": 0,
            "TextString": "[紅蓮/ぐれん]ナマズのお[凛/りん]"
        },
        "0xE5E1861A": {
            "TextEntry": 0,
            "TextString": "[冥土/めいど]ナマズの[佐吉/さきち]"
        },
        "0x5D5DE17F": {
            "TextEntry": 0,
            "TextString": "[黄泉/よみ]ナマズの[権三/ごんそう]"
        },
        "0xF6446ED9": {
            "TextEntry": 0,
            "TextString": "おぼろ[入道/にゅうどう]"
        },
        "0xEF5F5F98": {
            "TextEntry": 0,
            "TextString": "[月影入道/つきかげにゅうどう]"
        },
        "0x4464B2C9": {
            "TextEntry": 0,
            "TextString": "[亡霊武者/ぼうれいむしゃ]"
        },
        "0x5D7F8388": {
            "TextEntry": 0,
            "TextString": "[国宝/こくほう]・[影正/かげまさ]"
        },
        "0x79049B79": {
            "TextEntry": 0,
            "TextString": "[鬼/おに]くももん"
        },
        "0x3EA4E1A9": {
            "TextEntry": 0,
            "TextString": "やぶれかぶれ[院長/いんちょう]"
        },
        "0x27BFD0E8": {
            "TextEntry": 0,
            "TextString": "キモナシ[先生/せんせい]"
        },
        "0x03C4C819": {
            "TextEntry": 0,
            "TextString": "イカカモネ[議長/ぎちょう]"
        },
        "0x81945FC8": {
            "TextEntry": 0,
            "TextString": "イカカモネ[議長/ぎちょう]"
        },
        "0x988F6E89": {
            "TextEntry": 0,
            "TextString": "ゲソヒゲール[大臣/だいじん]"
        },
        "0xBCF47678": {
            "TextEntry": 0,
            "TextString": "どんどろ"
        },
        "0x377066A7": {
            "TextEntry": 0,
            "TextString": "あおべえあかべえ"
        },
        "0x0A104F17": {
            "TextEntry": 0,
            "TextString": "つづらチュン[太夫/だゆう]"
        },
        "0x18A5E0F9": {
            "TextEntry": 0,
            "TextString": "[大/おお]きいつづら"
        },
        "0xA019879C": {
            "TextEntry": 0,
            "TextString": "[小/ちい]さいつづら"
        },
        "0xFC2CB502": {
            "TextEntry": 0,
            "TextString": "ガシャどくろ"
        },
        "0xE5378443": {
            "TextEntry": 0,
            "TextString": "ガシャどくろＧ"
        },
        "0xCE1AD780": {
            "TextEntry": 0,
            "TextString": "ギヤマンどくろ"
        },
        "0xEE991AEC": {
            "TextEntry": 0,
            "TextString": "カラス"
        },
        "0xF7822BAD": {
            "TextEntry": 0,
            "TextString": "カラス"
        },
        "0x56257D89": {
            "TextEntry": 0,
            "TextString": "カラス"
        },
        "0x4F3E4CC8": {
            "TextEntry": 0,
            "TextString": "カラス"
        },
        "0xC14C9CB2": {
            "TextEntry": 0,
            "TextString": "トキヲ・ウバウネ"
        },
        "0xD857ADF3": {
            "TextEntry": 0,
            "TextString": "[熟魔女/じゅくまじょ]ソラミ"
        },
        "0xC7875E59": {
            "TextEntry": 0,
            "TextString": "キレイなウバウネ"
        },
        "0x86ECE662": {
            "TextEntry": 0,
            "TextString": "キン"
        },
        "0x9FF7D723": {
            "TextEntry": 0,
            "TextString": "いくよね"
        },
        "0x9459498C": {
            "TextEntry": 0,
            "TextString": "ギン"
        },
        "0x8D4278CD": {
            "TextEntry": 0,
            "TextString": "くるよね"
        },
        "0x2CE52EE9": {
            "TextEntry": 0,
            "TextString": "ドウ"
        },
        "0xBB8CCFD2": {
            "TextEntry": 0,
            "TextString": "モテアマス"
        },
        "0xA297FE93": {
            "TextEntry": 0,
            "TextString": "オモテナス"
        },
        "0x09AC13C2": {
            "TextEntry": 0,
            "TextString": "[台風/たいふう]の[目/め]"
        },
        "0x1B19BC2C": {
            "TextEntry": 0,
            "TextString": "[台風/たいふう]の[目/め]　[雲/くも]"
        },
        "0x10B72283": {
            "TextEntry": 0,
            "TextString": "ゲートキーパー"
        },
        "0x02028D6D": {
            "TextEntry": 0,
            "TextString": "ゲートキーパー　[雲/くも]"
        },
        "0x3B9A7140": {
            "TextEntry": 0,
            "TextString": "おびすさま"
        },
        "0x292FDEAE": {
            "TextEntry": 0,
            "TextString": "おびすさま　[雲/くも]"
        },
        "0x34CC3A72": {
            "TextEntry": 0,
            "TextString": "[大後悔船長/だいこうかいせんちょう]"
        },
        "0x2DD70B33": {
            "TextEntry": 0,
            "TextString": "[泥船/どろぶね]ヨーソ[郎/ろう]"
        },
        "0x2679959C": {
            "TextEntry": 0,
            "TextString": "[鳥/とり]"
        },
        "0x3F62A4DD": {
            "TextEntry": 0,
            "TextString": "[鳥/とり]"
        },
        "0x736C40A2": {
            "TextEntry": 0,
            "TextString": "でるくいたたき"
        },
        "0x6A7771E3": {
            "TextEntry": 0,
            "TextString": "クサビ"
        },
        "0x4E0C6912": {
            "TextEntry": 0,
            "TextString": "スベテ・ウバウネ"
        },
        "0xCC5CFEC3": {
            "TextEntry": 0,
            "TextString": "あやとりさま"
        },
        "0xE12985BA": {
            "TextEntry": 0,
            "TextString": "ぶんぶく[茶ヶ丸/ちゃがまる]"
        },
        "0xDC49AC0A": {
            "TextEntry": 0,
            "TextString": "[枝魔目/えだまめ]さま"
        },
        "0x9BE9D6DA": {
            "TextEntry": 0,
            "TextString": "マイティードッグ"
        },
        "0xA689FF6A": {
            "TextEntry": 0,
            "TextString": "レッドＪ"
        },
        "0x14A9237A": {
            "TextEntry": 0,
            "TextString": "[日/ひ]ノ[神/しん]"
        },
        "0x29C90ACA": {
            "TextEntry": 0,
            "TextString": "[暴走/ぼうそう]マッタナ[氏/し]"
        },
        "0x6E69701A": {
            "TextEntry": 0,
            "TextString": "カブキロイド"
        },
        "0x7A63AC49": {
            "TextEntry": 0,
            "TextString": null
        }
    }
}